{
  "halloween18": {
    "noctix": {
      "acCask": "Teehee. Dopo aver ottenuto il primo, non puoi più fermarti eh? Quindi, cosa mi stai dando in cambio di questo **Casket**?",
      "acDoll": "Oooh, subdolo uno~ Questa bambola automaticamente vagare in giro non appena si paga, come si desidera pagare per esso?",
      "acToken": "Gettoni, gettoni per lo stupidi latta con tette. Tutti pensano a questo. Bene, cosa mi darai per questi?",
      "noCashR": "Vedete, queste gemme rosse non significano nulla per me ma... questo non significa che ti darò uno sconto!",
      "noCashC": "Non posso fare affari a stomaco vuoto, dovrai portarmi più caramelle se vuoi un affare!",
      "howMany": "Quindi, quanti di questi vuoi?",
      "completeC": "Yum! Molto bene, grazie per la caramella. Ora torna nel tuo regno e divertiti!",
      "completeR": "Nizza. Sono sicuro che troverò un uso per queste gemme un giorno. Ora torna nel tuo regno e divertiti!",
      "timeout": "Um, se non stai facendo nulla... possiamo tornare al nostro mondo ora?",
      "timeout2": "Stai zitto, testa di latta! Lascia pensare il tuo padrone!\nAspetta... dove stai andando?",
      "cancel": "Hm? Niente? Beh, sai dove trovarmi.",
      "greet": "Saluti. Sembra che la tua ossessione per i morti ti abbia portato a me. Come... *dolce*., dovrei dire. .\nBeh, sei nel posto giusto! Posso offrire una varietà di prodotti per te. Allo stesso modo sei un fanatico per la moda del cadavere, sono un fanatico per le caramelle! Portami tutti quelli che hai!\n\n**A proposito**, questo è il succo di pomodoro che sto bevendo. Smettetela di guardarmi così!",
      "list": "**Caskets**\nQuesti contengono gli indumenti più spookiest da utilizzare come tuo costume ultra spoopy, spook le persone in giro e daranno più caramelle!\n**Decoy Doll** \nUn artefatto maledetto che vagherà in giro e farà dimenticare ai tuoi vicini che sei stato alla loro porta un paio di minuti fa. Usalo per aggirare il congelamento 6h dallo spooking.\n**Token Evento**\nDai questi dati a quella stupida ragazza robot con cui appenderai. Li commercierà per oggetti decorativi."
    },
    "spook": {
      "advisor": "Ehi! Non puoi andare in giro per spook vestito così. Vai a ottenere un po 'di meglio attire!",
      "spookintro": "Hai provato a muoverti con il tuo costume...",
      "BOO": "**BOO!**",
      "followup": "Era davvero spaventoso. Hai **{{count}} Candy** per questa spoopiness~\n\n*Ma il tuo costume ha perso Spook Power per essere già conosciuto nel quartiere.*",
      "cooldown": "Il quartiere è ancora stupito dal tuo ultimo spook... aspetta {{Xhours}} prima di mostrarti di nuovo!",
      "cooldown_alt": "Il quartiere è ancora stupito dal tuo ultimo spook... aspetta {{Xhours}} prima di mostrarti di nuovo, o compra una **bambola da graziosa** dal **Gravekeeper**!"
    },
    "dig": {
      "shovel": "Pala",
      "needShovel": "Hai bisogno di un {{SHOVEL_LINK}} per scavare! Vai a trovarne uno!",
      "shovelbroke": "Hai colpito una roccia così dura con la tua Pala che si è rotto in pezzi...",
      "cooldown": "Il cimitero si trova dormiente...\nNon c'è nulla che puoi scavare qui per i prossimi {{Xtime}}.",
      "lastTomb": "Ultimo smontaggio:",
      "moreTombs": "Più scavi disponibili {{inXhours_xHousAgo}}"
    },
    "tradeExamples": "*Esempio: `G 1` per **il tuo abbigliamento #1** <unk> `R 2500` per **2500 Rubine***",
    "keywords": {
      "spook": "Spezzatino",
      "candy": "Caramelle",
      "candy_plural": "Caramelle",
      "spookPowa": "Potenza Spook"
    },
    "wardrobe": {
      "confirmSave": "Sei sicuro di voler bloccare questo capo nella tua collezione di memento? Questo non può essere annullato!",
      "confirmSave2": "Il capo è stato salvato nella tua collezione memento! Mostra i progressi della tua collezione con `{{prefix}}memento`",
      "mementoExists": "Hai già un oggetto come questo nella tua collezione di memento. Devono essere unici!",
      "mementoDamaged": "Questo capo è pesantemente danneggiato! Non puoi conservarlo così...",
      "brief": "Usa il numero `#X` per eseguire azioni su un determinato elemento.\nPer ulteriori informazioni usa `p!wardrobe help`\n<unk> ",
      "spookyWardrobe": "Armadio spaventoso di {{user.tag}}",
      "garments": "Indumento dal tuo Inventario"
    },
    "caskets": {
      "tooManyGar": "Puoi contenere solo 12 capi alla volta! Vendere o distruggere uno dei tuoi capi attuali.",
      "gotCasket": "Hai scavato **1 Cassetto!** Il Prossimo Cestino sarà disponibile tra 6 ore!",
      "noCasket": "Non hai nessun Caskets da aprire... Vai a scavare un po'!",
      "hasCask": "Hai **{{count}} Casket** nel tuo cortile.",
      "hasCask_plural": "Hai **{{count}} Cassetti** nel tuo cortile.",
      "commentary": [
        " . . . . ha dimensioni di bambino . . . .",
        "A proposito, spero davvero che sia salsa di pomodoro.",
        "Dovrai lavare questo prima.",
        "Sono io, o la bara si è mossa quando lo ha afferrato?",
        "SPOOKY SKELETONS SCARICI, INVIA SHIVERS SCARICA IL TUO SPINE",
        "Quanto tempo dopo che sono morti è considerato archeologia invece di derubare grave?",
        "Oh, è così carino! Ricordo di vederlo sul rack qualche mese fa!",
        "Non sto dicendo che i fantasmi esistono, ma 'ectoplasmic goop' è come descriverei cosa c'è su questo.",
        "E penso che tu abbia accidentalmente tolto parte del braccio di qualcuno.",
        "Aspetta... L'hai sentito?",
        "Siate gentili se qualcuno mi teneva la mano nel cimitero spaventoso.",
        "Penso che stiamo venendo seguite.",
        "*Pollux è scomparso. Invia aiuto.*"
      ],
      "casketine": {
        "quiet": "Questo sembra tranquillo . . . un po' troppo tranquillo.",
        "notsus": "Niente di sospettoso quaggiù... affatto.",
        "onenot": "Perché uno non è mai abbastanza.",
        "oly": "Oh, mi dispiace, non ho capito che eravamo nel bel mezzo del *\"Chi ha le cose più morte\"* Olimpiadi"
      },
      "openintro": "**{{user}}** ha aperto il cofanetto...\nAll'interno c'era:"
    }
  },
  "halloween17": {
    "treat": "",
    "treatRefresh": "",
    "current_event": "",
    "newAccOut": "",
    "nextThis": "",
    "candiesCheck": "",
    "candiesCheckHim": "",
    "candieRank": "",
    "candies": "",
    "candytop": "",
    "candyprize": ""
  },
  "xmas17": {
    "give": "",
    "droprates": "",
    "bori_receive": "",
    "absentElf": "",
    "shopUpdate": "",
    "noFunds_key": "",
    "windky_PLURAL": "",
    "windky_SINGULAR": "",
    "austra_buy": "",
    "austra_checkout": "",
    "austra_noFunds": "",
    "austra_ultimatePoverty": "",
    "austra_exg": "",
    "help_elf": "",
    "help_info": "",
    "help_austra": "",
    "help_borea": "",
    "australis_bio": "",
    "borealis_bio": "",
    "au_function": "",
    "bo_function": "",
    "elfAppears": "",
    "automessage": "",
    "theTrader": "",
    "theCollector": "",
    "traderElfText": "",
    "collectorElfText": "",
    "theseElf": "",
    "thisElf": "",
    "noElf": "",
    "configIntro": "",
    "tNot": "",
    "cNot": "",
    "configInfo": "",
    "thankKys": "",
    "howmanyKys": "",
    "noFunds_bo": "",
    "hasAmount": ""
  },
  "valentines": {},
  "easter": {
    "egghunt": "",
    "egghuntfail": "",
    "egghuntsuccess": "",
    "egghuntsuccess2": "",
    "egghuntsuccess3": "",
    "delaytrade": "",
    "wanttrade": "",
    "wanttrade2": "",
    "eggtradetitle": "",
    "noegginvent": "",
    "needegg": "",
    "tradeok": ""
  },
  "wintersummer": {
    "avatar": {
      "opos": "",
      "fine": "",
      "inad": "",
      "diff": ""
    },
    "daily": {
      "lastdly": "",
      "next": "",
      "nope": ""
    },
    "title": "",
    "joiningthis": "",
    "joinfirst": "",
    "traderintro": "",
    "traderejecc": "",
    "tradertimeout": "",
    "tradertimeout_followup": "",
    "tradertimeout_followup2": "",
    "tradebuying": "",
    "traderTotal": "",
    "numberPls": "",
    "collectibleSFK": "",
    "collectibleSFK_plural": "",
    "collectibleFLW": "",
    "collectibleFLW_plural": "",
    "noFundsEvent": "",
    "allDoneTraderFLW": "",
    "allDoneTraderSFK": "",
    "allDoneTraderFLW_plural": "",
    "allDoneTraderSFK_plural": "",
    "milestone": "",
    "decrate": "",
    "meltrate": "",
    "heap": "",
    "partip": "",
    "propicCheck": "",
    "SFK": {
      "season": "",
      "seasonBox": "",
      "leader": "",
      "leaderfull": "",
      "leaderIntro": "",
      "insufficient": "",
      "zero": "",
      "alldone": "",
      "alldone2": "",
      "timeout": "",
      "desc": "",
      "desc2": "",
      "nowpart": "",
      "confirm": "",
      "daily": "",
      "payX": ""
    },
    "FLW": {
      "season": "",
      "seasonBox": "",
      "leader": "",
      "leaderfull": "",
      "nowpart": "",
      "leaderIntro": "",
      "insufficient": "",
      "zero": "",
      "alldone": "",
      "alldone2": "",
      "timeout": "",
      "desc": "",
      "desc2": "",
      "confirm": "",
      "daily": "",
      "payX": ""
    },
    "neutralBox": "",
    "intro": "",
    "confirmaction": "",
    "asof": "",
    "youcan": "",
    "already": "",
    "statusfooter": {
      "SFK": "",
      "FLW": ""
    },
    "factiondescrib": "",
    "factionplus": "",
    "yopoolFLW": "",
    "yopoolSFK": "",
    "yodeliverFLW": "",
    "yodeliverSFK": "",
    "prizecontents": "",
    "prizecontents2": "",
    "prizephrases": [
      "hai un lavoro bocc, goo",
      "Svegliami dentro",
      "È pericoloso andare da soli, prendere questo",
      "Grazie, ragazzo! Non spendere tutto in un unico posto",
      "Giuro, è tutto lì...",
      "Non so perché sei così produttivo, ma lo apprezzo",
      "Grazie per il vostro servizio",
      "Ehi ragazzo, ottenga nel furgoncino abbiamo bordi",
      "",
      "OwO u ha un pwesent",
      "Ehi, sei piuttosto carino e ti ho fatto un regalo >///<",
      "Non è come me come te o qualsiasi cosa. Baka",
      "Non dire a nessuno che ti sto dando questo",
      "Arigathanks gozaimuch",
      "Questo è per te",
      "Prendete questi e shhhhhh",
      "Prendete questi e camminate via",
      "Sarai il mio val- sh*t, aspetta, vacanza sbagliata",
      "Mi dispiace di non poter essere lì di persona, ma ecco un segno del mio apprezzamento",
      "Miele, non so perché qualcuno ti ha detto che adesivo va con quel background, ma qui, ottenere un po 'di bling stagionale.",
      "Poi!"
    ]
  },
  "tmtk": {},
  "jailbreak": {},
  "wizards": {},
  "generic": {
    "next": "Disponibile di nuovo in questo server alle {{remain}}",
    "newServer": "I nuovi server non possono partecipare a questo evento. Contattare lo sviluppatore o unirsi al Server di supporto se si desidera partecipare all'evento con questo Server.",
    "newJoin": "",
    "noEventPart": "Non stai partecipando a questo evento.",
    "yourpos": "",
    "evChan": "Canale Evento",
    "gNot": "Ruolo Generico Evento",
    "current_eventforMasters": ""
  },
  "hallowinter": {
    "ventureFlavorTex": [
      "La neve si addensa, si spende un po 'di carbone per tenersi al caldo.",
      "Trovi l'abominevole pupazzo di neve nel vostro modo, si lascia cadere tutto quello che hai trovato e correre indietro alla città.",
      "Si vede un orso in agguato ai boschi, si decide che è meglio tornare in città.",
      "Si vede un camino estinto da qualcun altro, c'è ancora un po 'di settembre all'interno, lo si prende con voi.",
      "Stai camminando per un po', mangi alcune delle tue caramelle per continuare ad andare.",
      "Trovi del carbone accanto a una miniera abbandonata.",
      "Trovi del carbone accanto a una miniera abbandonata.",
      "Trovi del carbone accanto a una miniera abbandonata.",
      "Trovi l'accampamento di qualcun altro. Sembra che siano partiti di fretta, saccheggi il posto.",
      "Vedete una strana scatola sepolta nella neve, lo portate con voi.",
      "Vedete una strana scatola sepolta nella neve, lo portate con voi.",
      "Vedete una strana scatola sepolta nella neve, lo portate con voi.",
      "Vedete una strana scatola sepolta nella neve, lo portate con voi.",
      "Vedete una strana scatola sepolta nella neve, lo portate con voi.",
      "Durante il saccheggio di una miniera abbandonata, la grotta crolla. C'è una luce debole sopra, si sale all'uscita ma deve lasciare tutto dietro.",
      "Si raggiunge un luogo mistico, c'è una gemma blu lucida sul bordo di un torrente.",
      "Si ferma per un breve periodo di riposo.",
      "Hai dimenticato i guanti a casa, torni in città per prenderli.",
      "Trovi altri esploratori dalla città, è {{user}}, dal quartiere {{server}} ! Tu due scambierai alcuni oggetti e poi parti modalità.",
      "Trovi altri esploratori dalla città, è {{user}}! Tu due scambierai alcuni oggetti e poi parti di modi.",
      "La neve si addensa, si spende un po 'di carbone per tenersi al caldo.",
      "Si vede un sentiero di rami spezzati nel bosco, si decide di seguirlo.",
      "Camminate attraverso un campo di neve.",
      "Trovi una slitta, questo renderà il vostro trasporto molto più facile!",
      "Trovi un altro esploratore, hanno esaurito il loro stock di caramelle e stanno morendo di fame, si dà loro alcuni dei suoi.",
      "Trovi un altro esploratore, hanno troppe caramelle da trasportare, quindi ti danno alcuni dei loro.",
      "Trovi un altro esploratore, sono incoscienti. Rubi alcune delle loro caramelle.",
      "Trovi un altro esploratore, sono incoscienti. Li aiuti a tornare in città.",
      "Vedete un santuario per il Dio del Carbone e lasciate un'offerta.",
      "Dai indicazioni a una donna anziana perduta; ti ricompensa con una strana scatola.",
      "Alcuni bambini tazza voi della vostra caramella proprio fuori città. La prossima volta portare il vostro mazzetto.",
      "Usi un po 'di carbone per tenersi al caldo. Come si fa, qualche neve si scioglie per rivelare caramelle.",
      "Trovi un corpo ben conservato sulla neve. Poiché non hanno usato il loro carbone, ora è tuo.",
      "In lontananza, si vede una giovane donna che canta sulla montagna del Nord. Si decide di lasciarlo andare.",
      "I vostri stivali ottengono piccoli fori in loro, e ora le calze sono bagnate e congelate. Spendete un po 'di carbone per evitare una perdita da-tale.",
      "Senti rumori spaventosi nei boschi. Non vuoi essere i primi cinque minuti di un film horror. Torna alla sicurezza.",
      "Trovi una lettera congelata: 'Niky, ti ho sempre amato. -Cecy'",
      "Hai colpito alcuni alberi, e alcune caramelle scuotono sciolto.",
      "Hai colpito alcuni alberi, e spook via un po 'di cervo.",
      "Hai colpito alcuni alberi, e alcune gemme scuotono perdere.",
      "Ti senti qualcosa di duro sotto i tuoi piedi - hai trovato una pala!",
      "Trovi una grotta calda, e riparo lì per un po'.",
      "Vi imbattete in un ponte e dovete pagare un pedaggio per continuare.",
      "Trovi un fiume congelato. Per avventurarti attraverso di esso, devi perdere parte del peso che stai trasportando.",
      "Ti imbatti in un esploratore diabetico. Prendi le loro caramelle per loro.",
      "Aiuterai a scavare un esploratore che si è spento nella neve. Ti ricompensano con alcune gemme.",
      "Segui qualche grido di aiuto, e vedi un esploratore bloccato in un albero. Li aiuti verso il basso, e ti ricompensano con una strana scatola.",
      "Stai indagando su una miniera di carbone abbandonata e accumuli carbone mentre puoi.",
      "Per fortuna, un altro esploratore ti aiuta a tornare in città.",
      "I venti freddi riprendono, e si perde un paio di caramelle sciolte alle raffiche.",
      "Trovi un fuoco caldo che qualcun altro ha fatto e riposato lì. Lo paghi in avanti e lasci il carbone per un altro esploratore da usare.",
      "Qualcuno con uno zaino strappato ha lasciato cadere del carbone e caramelle lungo la strada, li raccogli.",
      "Vedete la città a solo un paio di chilometri di distanza! Dal momento che siete vicini vi fermate a raccogliere più carbone possibile.",
      "Come si arriva in città si vede che qualche fuoco ha avuto luogo nei boschi vicini. C'è un mazzo di settembre in giro.",
      "Tornando in città, si vede qualcuno che dà via caramelle a tutti che arrivano. Ci si ferma e ne ottiene.",
      "Proprio come si entra in città, qualcuno ti chiede un aiuto per portare alcune scatole dentro, ti permettono di averne uno.",
      "Torna finalmente alla città! Ma c'è qualcosa sepolto nella neve... È un Sapphire Ore!",
      "Torna finalmente alla città! Ma c'è qualcosa sepolto nella neve... È una pietra di zaffiro!",
      "Noctix si aggira per la periferia della città. Lei piange la morte dei pomodori di questa stagione, la consola prontamente. Lei ti dà qualcosa in cambio...",
      "Si trova Selenidi vagare per la periferia della città. Stava facendo il bagno nelle sorgenti calde, si cerca di sbirciare su di lei, ma ottenere catturato! Lancia un enorme grumo di carbone alla tua testa...",
      "Trovi Lunanuli girovagare per la periferia della città. Era apparentemente persa, la porti indietro in città. Lei ti dà qualcosa in cambio...",
      "Si ferma per un paio di minuti per fare angeli di neve.",
      "Vedete una macchia di neve solo chiedendo di essere fatto un pupazzo di neve di. Se solo avevate una carota.....",
      "Si prende una pausa per costruire un pupazzo di neve.",
      "C'è un vecchio libro sepolto nella neve: Fondamenti di Igloomaking, Volume 1... ",
      "Si vede un orso, ma sta andando il contrario in modo da andare avanti.",
      "Il sole è impostato, hai impostato il campo per il resto della giornata. C'è un sacco di legna da ardere in modo da non spendere alcun carbone.",
      "Si vede la strana sillouette di una persona con corna di cervi... Scrub i tuoi occhi solo per vedere che è andato. Forse non dovresti più mangiare così tante caramelle.",
      "Si passa da un villaggio di cantilenare schiavi, si decide di non avvicinarsi molto.",
      "Ti inciampi su un leopardo di neve. Corri veloce come puoi sperare che non ti abbia visto. . Hai fatto cadere alcune delle tue cose durante la corsa.",
      "Ti inciampi su un leopardo di neve. Corri veloce come puoi sperare che non ti abbia visto. . Hai abbandonato tutte le tue cose durante la corsa.",
      "Ti inciampi su un leopardo di neve. Corri veloce come puoi sperare che non ti abbia visto. . – Si decide che è meglio tornare alla città",
      "Neve..... neve dappertutto......",
      "Sei colpito da una tempesta di bucca. Ora sei un eroe della tempesta.",
      "Sei colpito da una tempesta di luccicante. Prendi un riparo per qualche minuto.",
      "Si vedono strane luci in lontananza, sopra le montagne all'orizzonte.",
      "I pennacchi incandescenti galleggiano intorno a te, hai pensato che fosse la neve, ma è qualcos'altro...",
      "In cima alle montagne si può vedere il paesaggio qui sotto: Lontano lontano c'è un'altra città, uno strano bagliore emana dal suo centro.",
      "In cima alle montagne si può vedere il paesaggio qui sotto: A questa distanza si nota una colonna di fumo, accentuato da uno strano bagliore nelle vicinanze.",
      "In cima alle montagne si può vedere il paesaggio qui sotto: ... In realtà, non è possibile, la nebbia è troppo spessa.",
      "Vedi la città di Halloween da lontano, ti stai avvicinando.",
      "C'è qualcosa di sepolto nella neve... Provi a tirarlo fuori, ma è sepolto troppo profondo, buona cosa che hai ottenuto una pala con te! <unk> C'è qualcosa sepolto nella neve. Cerchi di tirarlo fuori, ma è sepolto troppo in profondità. La prossima volta dovresti portare qualcosa per scavarlo",
      "Si vede qualcosa di strano vicino alla cima di una scogliera. Fortunatamente, il tuo gancio di fiducia ti aiuta ad arrivarci! <unk> Vedi qualcosa di strano vicino alla cima di una scogliera. Se solo c'è stato un modo per alzarsi lì...",
      "Trovi un mercante completamente fuori posto nel bosco. Hanno un affare innegabile per te solo 250 rubini! Non hai abbastanza con te, ma ti ricordi di ottenere alcuni nel tuo viaggio! Il commerciante si mani una scatola, all'interno c'è un mazzo di roba, tra cui una cartolina lucida laminata, stampa fina. <unk> Trovi un mercante completamente fuori posto nel bosco. Hanno un affare innegabile per te solo 250 rubini! Purtroppo hai solo così tanto con te e passal...",
      "Vedi una figura con cappuccio rosso nei boschi, atterra dietro di te e afferra la tua borsa. Lei ruba parte del tuo carbone. . <unk> Vedete una figura con cappuccio rosso nei boschi, atterra dietro di voi e afferra la vostra borsa. Come lei nota che sei in una situazione miserabile, lei restituisce la tua borsa con un po 'di carbone in più ha rubato da qualcun altro...",
      "Mentre si va avanti, pieno di audacia, si viaggia miseramente sulla radice di un albero e cadere con il viso in profondità nella neve...",
      "Il vento freddo urla in lontananza... si continua a muoversi.",
      "Si arrampica un albero per controllare l'ambiente circostante..."
    ],
    "increaseThermo": "Aumenta la temperatura sul Termostato per ottenere più oggetti!",
    "journeyEnd": "Hai finito il tuo viaggio precedente! Ecco tutto quello che ne hai ottenuto:",
    "packing": "Pronto a avventurarsi in un viaggio? Destra, lemme imballare le cose...",
    "packingFailed": "Va bene, sembra che non abbiamo abbastanza disposizioni per uscire in natura. .\nEcco un elenco di ciò che dobbiamo lasciare la città in modo sicuro:",
    "ember": "Ember",
    "coal": "Carbone",
    "candy": "Caramelle",
    "returning": "Ritorno",
    "venturing": "Venturazione",
    "arrived": "Arrivato",
    "departure": "Partenza",
    "arrival": "Arrivo",
    "resources": "Risorse",
    "items": "Oggetti",
    "lastLogs": "Eventi recenti nel tuo viaggio:",
    "moreEntries": "+{{count}} Voci - Controllali qui",
    "journeyGo": "Tutto pronto! Ora lasciamo la città e ci avventuriamo per le prossime **{{time}} ore**.",
    "lunaTitle": "Lunanuli - Strega della Luna Nuova",
    "seleTitle": "Selenedi - Strega della Luna Piena",
    "noxTitle": "Noctix - Custode del mondo sotterraneo",
    "nikyTitle": "",
    "cecyTitle": "",
    "jfrostTitle": "Jack Frost - Il Signore Del Ghiaccio Vagrante",
    "austriTitle": "Australis - Il Mercante Mercante Mercante Del Sud",
    "boreaTitle": "Borealis - Il Collettore Del Nord",
    "snuffTitle": "Mr. Snuffles - Il Gatto Obnoxious",
    "rhoodTitle": "Cappuccio Rubino - Il Vagabondo Incomodo",
    "dialogues": {
      "luna_cook_intro": " Oh ciao lì! Sei qui per aiutare con la caramella giusta?\nCome potete vedere, io sono cieco e non riesco a vedere il mio ambiente senza la mia vista globo.\nSto avendo un po 'di problemi con questa ricetta qui, puoi dirmi quale colore il fuoco brilla ogni volta in modo da sapere qual è il passo successivo?",
      "luna_cook_whatnow": "Ok, che colore è il fuoco adesso?",
      "luna_cook_failure": "Per le dee! Hai tutto sbagliato!!! Perché non mi hai detto che eri anche cieco?",
      "luna_cook_ok": "Beh, non è quello che chiamerei *\"Oh il mio dio che una grande caramella\"* ma è ancora commestibile.",
      "luna_cook_good": "Yum yum... questi sono degustazione molto buono! Ma ci sono ancora alcuni *je ne sais quoi* mancanti.",
      "luna_cook_perfect": "Oh la mia dea! Questo ha un sapore SO! Grazie mille per l'aiuto!",
      "sele_cook_intro": "  Ah hi hi! Sei qui per amrite di caramelle? Vieni in!\nSi prega di rimanere qui e leggere dirmi qual è il prossimo passo nel fare queste caramelle, il fuoco di calderone e gli utensili vi suggeriranno cosa fare!",
      "sele_cook_whatnow": "Ok, stiamo facendo {{candy}} ora, vero? Questo è lo stato del mio calderone, cosa dovremmo fare dopo?",
      "sele_cook_failure": "Ok questo è un maledetto casino... Penso che abbiamo avvitato. Basta guardare questo sh*t. ",
      "sele_cook_ok": "Sei sicuro che questo è come dovrebbe apparire come?\nBeh, almeno ha un buon sapore.",
      "sele_cook_good": "Questo è abbastanza dannato bene! Ancora non sembra come nel libro delle ricette.",
      "sele_cook_perfect": "Per le dee! Grazie per aver aiutato, pal! Guarda questo capolavoro di una caramella che abbiamo fatto!"
    }
  }
}
