{
  "halloween18": {
    "noctix": {
      "acCask": "Hehehe. Depois do primeiro, você não consegue mais parar, em? E então, o que você quer me dar em troca por esse **Caixão**?",
      "acDoll": "Aaah, safadinho~ Essa boneca vai andar por aí sozinha assim que você me pagar. Como você quer pegar por ela?",
      "acToken": "Tokens, mais tokens para quele lata estúpida com seios. Vocês só pensam nisso. Que seja, o que você quer me dar por eles?",
      "noCashR": "Bem, eu não dou a mínima para essas pedrinhas vermelhas, mas... isso não quer dizer que eu vou te dar um desconto!",
      "noCashC": "Eu não posso trabalhar de barriga vazia, você precisa me trazer mais doces se quiser algo de mim!",
      "howMany": "E então, quantos você vai levar?",
      "completeC": "Docees! Ótimo, agradeço pelas balas. Agora volte para o seu reino e se divirta!",
      "completeR": "Ótimo. Tenho certeza que vou achar alguma utilidade para essas pedrinhas. Agora volte para o seu reino e vá assustar alguém!",
      "timeout": "Ei, se você não vai querer nada... podemos voltar pra nossa dimensão agora?",
      "timeout2": "Cala a boca, cabeça de lata! Deixe o seu mestre pensar!\nEspera... onde vocês dois estão indo?",
      "cancel": "Ué? Nada, então? Bom, você sabe onde me encontrar.",
      "greet": "Saudações. Parece que sua obsessão com os mortos o trouxe até mim. Que... *doce*, devo dizer...\nBom, você está no lugar certo! Eu posso oferecer vários produtos para você. Assim como você é fanático pela moda dos cadáveres, eu sou fascinada por doces! Traga-me todos que você tiver!\n\n**Aliás**, isso que estou tomando é só suco de tomate. Não me olhe desse jeito!",
      "list": "**Caixões**\nEles contêm as fantasias mais assustadoras para você construir um visual horripilante, assustar as pessoas por aí e elas ainda te dão mais doces!\n**Marionete** \nUm artefato amaldiçoado que vai andar por aí e fazer os vizinhos esquecerem que você já passou por eles alguns minutos atrás. Use-a para ignorar o cooldown de 6h do +spook.\n**Tokens do Evento**\nDê esses medalhões para aquele garota-robô estúpida com quem você vive conversando. Ela vai trocá-los por coisinhas decorativas."
    },
    "spook": {
      "advisor": "Ei! Você não pode andar por aí vestindo isso. Vá conseguir uma fantasia melhor!",
      "spookintro": "Você tentou assustar alguém com sua fantasia...",
      "BOO": "**BU!**",
      "followup": "Isso arrepiou minhas sinapses! Vou te dar **{{count}} Doces** por ser tão fofinho~\n\n*Mas a sua fantasia perdeu Poder de Arrepio por já ser conhecida pela vizinhança.*",
      "cooldown": "A vizinhança ainda está aterrorizada com o seu último susto... espere {{Xhours}} antes de assustá-los de novo!",
      "cooldown_alt": "A vizinhança ainda está aterrorizada com o seu último susto... espere {{Xhours}} antes de assustá-los de novo, ou compre uma **marionete** do **Coveiro**!"
    },
    "dig": {
      "shovel": "Pá",
      "needShovel": "Você precisa de uma {{SHOVEL_LINK}} para cavar! Vá achar uma!",
      "shovelbroke": "Você bateu tão forte em uma pedra com sua pá que ela se quebrou todinha...",
      "cooldown": "O cemitério continua adormecido...\nNão tem nada que você possa cavar aqui por {{Xtime}}.",
      "lastTomb": "Última escavação:",
      "moreTombs": "Você pode escavar novamente {{inXhours_xHousAgo}}"
    },
    "tradeExamples": "*Exemplo: `G 1` para a **sua Fantasia #1** | `R 2500` para **2500 Rubines***",
    "keywords": {
      "spook": "Susto",
      "candy": "Doces",
      "candy_plural": "Doces",
      "spookPowa": "Poder de Arrepio"
    },
    "wardrobe": {
      "confirmSave": "Tem certeza que deseja guardar essa fantasia na sua coleção de memórias? Isso não pode ser desfeito!",
      "confirmSave2": "A fantasia foi guardada na coleção de memórias! Exiba o progresso da sua coleção com `{{prefix}}memento`",
      "mementoExists": "Você já tem um item assim na sua coleção de memórias. Eles precisam ser únicos!",
      "mementoDamaged": "Essa fantasia tá toda rasgada! Você não pode guardá-la assim...",
      "brief": "Use o Número de `#X`para realizar ações em um item específico.\nPara mais informações, use `p!wardrobe help`\n ",
      "spookyWardrobe": "Armário Assustador de {{user.tag}}",
      "garments": "Fantasia do seu Inventário"
    },
    "caskets": {
      "tooManyGar": "Você só pode ter 12 fantasias ao mesmo tempo! Venda ou destrua uma das que você tem.",
      "gotCasket": "Você desenterrou 1 Caixão! O próximo Caixão estará disponível em 6 horas!",
      "noCasket": "Você não tem nenhum Caixão para abrir... Vá desenterrar alguns!",
      "hasCask": "Você tem **{{count}} Caixões** no seu quintal.",
      "hasCask_plural": "Você tem **{{count}} Caixões** no seu quintal.",
      "commentary": [
        " . . . parece ser tamanho infantil . . .",
        "Aliás, realmente espero que isso seja só molho de tomate.",
        "Acho melhor lavar isso primeiro.",
        "Sou só eu, ou o caixão se mexeu quando você pegou aquilo?",
        "SPOOKY SCARY SKELETONS, SEND SHIVERS DOWN YOUR SPINE",
        "Demora muito até isso ser considerado arqueologia em vez de roubo de túmulos?",
        "Ah, isso é tão fofo! Lembro de ter visto aquilo no cabideiro uns meses atrás!",
        "Não tô dizendo que fantasmas existem, mas eu chamaria essa mancha aí de \"vômito ectoplasmático\".",
        "E acho que você *sem querer* tirou parte do braço de alguém...",
        "Pera aí... Você ouviu aquilo?",
        "Seja simpático se alguém segurar minha mão nesse cemitério horripilante. *Cof-Cof*.",
        "Acho que estamos sendo seguidos.",
        "*A Pollux desapareceu. Mandem ajuda.*"
      ],
      "casketine": {
        "quiet": "Aqui está tão quieto . . . talvez até demais.",
        "notsus": "Nada suspeito por aqui... eu acho.",
        "onenot": "Porque um nunca é suficiente.",
        "oly": "Ah, me desculpe... Não percebi que estávamos no torneio de *\"Quem tem mais coisa morta\"*!"
      },
      "openintro": "**{{user}}** abriu o caixão...\nDentro dele havia:"
    }
  },
  "halloween17": {
    "treat": "***Doces ou Travessuras!*** Você juntou **{{qtd}}** Balinhas deste Servidor!",
    "treatRefresh": "Nananão, você já juntou suas Balinhas. Xô!\nVolta aqui em **{{remaining}}**",
    "current_event": "Ei~ Você sabia que está rolando um **Evento Global de Halloween**? :jack_o_lantern:\nNeste evento você pode conseguir algumas coisinhas maneiras e __exclusivas__ para seu `p!perfil`, é mole?\nSomente disponível durante este evento, que acontece até **5 de novembro**.\nMais informações em <http://pollux.fun/events/haloween> (página em inglês)\n*Contate o Dono do Servidor para checar se o Servidor está participando*",
    "newAccOut": ":warning: Desculpa, docinho... Contas novas não podem participar. Mas do próximo evento você participa, tá bom? :heart:",
    "nextThis": "Você pode vir aqui de novo pedir doces em:",
    "candiesCheck": "Você juntou **{{amt}}** Balinhas até agora. Continue batendo de servidor em servidor para obter mais!",
    "candiesCheckHim": "**{{user}}** juntou **{{amt}}** Balinhas até agora.",
    "candieRank": "Esses são os caras mais ricos em Balinhas do pedaço!",
    "candies": "**{{amt}}** Balinhas",
    "candytop": "Os pica-das-galáxias das Balinhas são:",
    "candyprize": "Os mais bem posicionados nesse ranking vão ganhar mimos no fim do evento~"
  },
  "xmas17": {
    "give": "Dar Chaves",
    "droprates": "A frequência de drop da Caixa de Evento deste servidor foi aumentada para **{{amount}}x**",
    "bori_receive": "Borealis recebeu **{{herKeys}} Chaves** %EMJ% desse servidor",
    "absentElf": "Parece que a {{elfie}} não está por perto... Melhor voltar depois.",
    "shopUpdate": "{{role2}} {{role1}}:\n A Negociadora tem **novos itens** em estoque!",
    "noFunds_key": "Hmmm, parece que você não tem chaves o suficiente",
    "windky_PLURAL": "Chaves Espirais",
    "windky_SINGULAR": "Chave Espiral",
    "austra_buy": "Esse é o ítem que você quer? Por **{{price}}** Chaves Espirais, ele é todo seu! Negócio fechado?",
    "austra_checkout": "**Prontíssimo!** Foi um *grande prazer* fazer negócios com você~!",
    "austra_noFunds": "Desculpa, isso é uma perda de tempo imensa para nós dois. Você não tem Chaves o suficiente para isto. Como eu sou muuuuito boazinha, posso dar o item para você se me der **{{rubAmount}}** Rubines.",
    "austra_ultimatePoverty": "... que aparentemente você também não tem. Vaza daqui, zé ruela!",
    "austra_exg": "Eu posso fazer Câmbio das minhas Chaves por uma boa quantia de Rubines, mas o que eu quero mesmo são as Chaves. Use comandos como estes para trocar comigo:",
    "help_elf": "Confere se há elfos por perto",
    "help_info": "Informações Gerais do Evento",
    "help_austra": "Menu de interação dos Negociadores",
    "help_borea": "Menu de Interações do Colecionador",
    "australis_bio": "Australis is the elf of Midsummer Xmas, at Santa's southern assembly lines. Since Santa doesn't supervise them, she does anything on her reach to get the lost Winding Keys, even sneaking goodies and reselling them for a much lower price",
    "borealis_bio": "Borealis is a young part-time elf from Santa's main assembly lines at the North Pole. She volunteered to help finding the lost Winding Keys. She's one of Santa's favorite apprendices, for that reason, he takes her suggestions quite seriously.",
    "au_function": "Australis troca Itens por Chaves Espirais. O nível de raridade dos itens depende de quantas chaves ela já tem. ",
    "bo_function": "A Borealis coleta Chaves Espirais e as leva de volta pra Mamãe Noel. A frequência de drop das Caixas de evento aumenta drasticamente com base em quantas chaves ela tem.",
    "elfAppears": "{{notify_roles}}:\nOne of Santa's elves just spawned at this server!\n**{{aust_or_borea}}** will be here for {{amount}} hours. Use `{{prefix}}{{elf}}` to talk to her.",
    "automessage": "**Infos do Evento Global PolluXmas**\nEste canal será usado para postar atualizações deste servidor.\n\nElas incluem:\n  - *Surgimento dos elfos de Natal*\n  - *Novos itens com a Elfa Negociadora*\n - *Atualizações de chances de drop do Elfo Coletor*\n\nExistem três Roles de Utilidade para este evento, pegue-as caso queira receber notificações.\n{{genericRole}} - para **todas** as notificações.\n{{austri}} - para notificações de **negociação**.\n{{bori}} - para atualizações de **coleta**.",
    "theTrader": "Australis - A Negociadora",
    "theCollector": "Borealis - O Coletor",
    "traderElfText": "Preciso de umas Chaves Espirais que sumiram da Fábrica da Mamãe Noel, você viu alguma por aí?\n**Eu posso fazer Câmbio delas por alguns ítens maneiros!**",
    "collectorElfText": "I'm Collecting lost Winding Keys around servers, did you see any?\n**With these keys we will be able to deliver Present Boxes faster to your server!**",
    "theseElf": "Estes são os Elfos atualmente neste servidor:",
    "thisElf": "Este é o Elfo atualmente neste servidor:",
    "noElf": "Não há Elfo atualmente neste servidor:",
    "configIntro": "PolluXmas event has been configured in your server! Feel free to move around and rename these roles and Channels, if you delete them, you may need to run autoconfig again. **All event progress will be lost if you do so.**",
    "tNot": "Cargo de notificação dos Negociadores",
    "cNot": "Função de Coletor de Notificações",
    "configInfo": "Diga a seus membros para usarem estes Cargos para receber notificações sobre o evento e/ou notificações sobre o surgimento de seus Elfos preferidos.\n**__NÃO__ EDITE AS PERMISSÕES DA POLLUX NO CANAL DE EVENTO!** O desenvolvedor não poderá recuperar dados perdidos do evento caso isto aconteça. Aviso dado!",
    "thankKys": "Valeuzasso! A Mamãe Noel pode entregar presentes aqui **{{amount}}x** mais rápido graças à sua gentileza~",
    "howmanyKys": "Ah, obrigadinha! Quantas chaves você tem para me dar?",
    "noFunds_bo": "Hmm, acho que você não tem tudo isso de chaves não...",
    "hasAmount": "{{username}} coletou {{amount}} Chaves Espirais"
  },
  "valentines": {},
  "easter": {
    "egghunt": "***{{user}}** está procurando por ovos neste canal...*",
    "egghuntfail": "*... mas não encontrou necas de pitibiriba.*",
    "egghuntsuccess": "Oba! Tem um ovo aqui! Vejamos...",
    "egghuntsuccess2": "{{rarity_emoji}} {{user}} encontrou um **Ovo {{rarity}}**!",
    "egghuntsuccess3": "Você tem um total de **{{X}}** ovos com você.\n**{{Y}}** deles são únicos.\n\nMais informações em: [Pollux Easter Event 2018](https://pollux.fun/events/easter2018)",
    "delaytrade": "Calma lá, jovem! Você vai poder trocar Ovos de novo dentro de {{remaining}} ",
    "wanttrade": "{{user}} quer trocar **{{tradingEgg}}** com você.",
    "wanttrade2": "*Para aceitar, digite `accept` seguido do ID de um dos Ovos que mandará de volta.*\n\nEx.: `accept C1` para dar um Ovo [**C1**] em troca por este Ovo [**{{eggcode}}**]",
    "eggtradetitle": "Trocando Ovos de Páscoa",
    "noegginvent": "Este ovo não existe ou não está em seu inventário.",
    "needegg": "Você precisa especificar um ovo para dar em troca!",
    "tradeok": "**Sucesso!** O {{egg1}} de {{user1}} foi trocado pelo {{egg2}} de {{user2}}."
  },
  "wintersummer": {
    "avatar": {
      "opos": "Seu avatar é da facção oposta. Isso vai penalizar sua receita!",
      "fine": "Seu avatar está uma belezura!",
      "inad": "Seu avatar não é adequado para o evento!",
      "diff": "Seu avatar é meio diferente dos padrões do evento..."
    },
    "daily": {
      "lastdly": "Última coleta: {{x_hours_ago}}",
      "next": "Colete novamente em: {{x_hours_ago}}",
      "nope": "Parece que não há nada aqui. Tente de novo em {{remaining}}"
    },
    "title": "Evento de Solstício da Pollux: Flores & Flocos de Neve",
    "joiningthis": "\n\nJuntar-se a essa facção lhe dará itens temáticos exclusivos, tais como:\n  • Adornos Especiais\n  •  Pacotes de Adesivos\n  • Fundos Exclusivos de artistas convidados",
    "joinfirst": "Você ainda não está participando do evento. Por favor, use `{{prefix}}eventjoin` para começar",
    "traderintro": "— Oláááá, viajante! Boas-vindas à minha humilde e improvisada lojinha.\n\n— Eu não tenho muito, mas há algo aqui que eu sei que **você** quer e você tem algo que eu quero.\n— Que tal uma troca?\n— Sabe, eu posso aumentar o número de Caixas que caem nesse servidor se você comprar mais de mim~",
    "traderejecc": "Hunf, tá bom, azar o seu. Eu vou continuar por aqui caso mude de ideia. Paz e amor, _fião_.",
    "tradertimeout": "Hmm, não fique aí olhando para a vendedora com essa cara de bocó. Volte quando decidir-se.",
    "tradertimeout_followup": "É isso aí! Exatamente o que ela disse. Chega de olhar. Aliás, os meus olhos estão aqui em cima!",
    "tradertimeout_followup2": "Beeem... Vamos em frente então ^^",
    "tradebuying": "Eu sabia que você era uma pessoa inteligente. Chega mais, são {{count}} {{currency}} para cada {{collectible}}. Quantos você quer?",
    "traderTotal": "Tá bom, o total vai ser de **{{num}}** {{currency}}.",
    "numberPls": "Por favor, me diga o **número** de itens que você quer.",
    "collectibleSFK": "Floco de Neve",
    "collectibleSFK_plural": "Flocos de Neve",
    "collectibleFLW": "Flor",
    "collectibleFLW_plural": "Flores",
    "noFundsEvent": "Epa, calma lá! Você não pode pagar por isso!",
    "allDoneTraderFLW": "{{interj}}￼ Aqui está sua Flor. Além disso, eu aumentei a frequência de entrega de Caixas nesse servidor em **￼{{amt_inc}}%**",
    "allDoneTraderSFK": "{{interj}}￼ Aqui está seu Floco de Neve. Além disso, eu aumentei a frequência de entrega de Caixas nesse servidor em **￼{{amt_inc}}%**",
    "allDoneTraderFLW_plural": "{{interj}}￼ Aqui estão suas Flores. Além disso, eu aumentei a frequência de entrega de Caixas nesse servidor em **￼{{amt_inc}}%**",
    "allDoneTraderSFK_plural": "{{interj}}￼ Aqui estão seus Flocos de Neve. Além disso, eu aumentei a frequência de entrega de Caixas nesse servidor em **{{amt_inc}}￼%**",
    "milestone": "Meta",
    "decrate": "Frequência de Congelamento",
    "meltrate": "Frequência de Derretimento",
    "heap": "Coletados",
    "partip": "Apoiadores",
    "propicCheck": "{{emoji}} |  **Essa é a sua Imagem de Perfil do evento**\n  Defini-la como seu avatar aumentará a receita de Flores / Flocos de Neve que você receberá.\n\n**Tenha certeza de salvar esta imagem com __exatamente 256×256 px__ ou não vai funcionar!**\n*O Zoom do Discord **vai** interferir com a imagem. Em caso de dúvidas, clique na imagem e depois em **Abrir original**.*",
    "SFK": {
      "season": "Inverno",
      "seasonBox": "Caixa Especial de Inverno",
      "leader": "Nicoliny",
      "leaderfull": "Nicoliny - A Rainha de Gelo",
      "leaderIntro": "Saudações, gracinha. Prece que você tem uns **Flocos de Neve Cristalinos** aí com você. Esplêndido! Quantos deles vamos oferecer aos Espíritos do Inverno hoje?",
      "insufficient": "Com licença, criança. Você poderia, por favor, conferir a quantidade de seus pertences corretamente? Você não tem tantos Flocos de Neve assim.",
      "zero": "Hmmm, o que temos aqui? O que você quer? Se não tiver Flocos de Neve com você, não desperdice o meu tempo e nem o seu. Agora, suma daqui!",
      "alldone": "Esplêndido! Os espíritos vão se lembrar disso... Agora, chispa!",
      "alldone2": "Na verdade... Aproxime-se, criança. Eu tenho algo para você.",
      "timeout": "Você vai ficar aí, fazendo nada, só olhando pra mim? Se for isso mesmo, peço que retire-se de perto de mim! Fim de papo!",
      "desc": "Representando a Rainha de Gelo, sua tarefa é coletar **Flocos de Neve Cristalinos**\nEsses Flocos de Neve podem ser usados para qualquer um dos propósitos especiais a seguir:\n\n • Entregar ao Ídolo Congelado de Nicoliny para encher a reserva de sua facção e receber prêmios maiores dependendo da sua contribuição para as metas globais.\n • Consumir alguns Flocos de Neve para aumentar a frequência de decaimento da reserva de Flores do adversário.\n • Oferecer os Flocos de Neve por conta própria à deidade invernal. Isso lhe dará prêmios mais rápidos, mas menos interessantes. Nenhum item acima de (U) pode ser recebido com esse método.",
      "desc2": "Missão: Ídolo do Frio Eterno",
      "nowpart": "Agora você é parte da **Facção de Inverno da Rainha de Gelo**! Aqui há uma lista do que você pode fazer. Use `+eventhelp` para ver as instruções sempre que quiser.",
      "confirm": "Confirma seu suporte à **Facção de Inverno**?",
      "daily": "Após algumas horas de neve, você conseguiu juntar **{{count}} Flocos de Neve**.",
      "payX": "Você está me entregando {{count}} Flocos de Neve. Tem certeza?"
    },
    "FLW": {
      "season": "Verão",
      "seasonBox": "Caixa Especial de Verão",
      "leader": "Cecily",
      "leaderfull": "Cecily - A Fada-Druida",
      "nowpart": "Agora você faz parte da Facção de Verão da Fada-Druida",
      "leaderIntro": "Olá, amigux! Vejo que você está carregando uns **Botões de Flores** consigo para me entregar. Que legal! Quantos deles você vai oferecer aos Espíritos do Verão?",
      "insufficient": "Olha... Deixa eu te falar, que tal se a gente conferir só mais uma vezinha quantas Flores temos para que os deuses não fiquem chateados por receber menos do que o esperado? Você não tem tantas Flores assim.",
      "zero": "Oh, oizinho! Você veio entregar Flores? Ah, mas você não tem nenhuma... Até mais tarde!",
      "alldone": "Maravilha! Mais flores para os espíritos. Obrigada pela sua colaboração e cuide-se!",
      "alldone2": "Ah, pra falar a verdade, espera aí! Eu tenho algo pra você!",
      "timeout": "Aloooou~ você ainda tá aí? Bom, eu estarei bem aqui caso precise de mim. Tchau-tchau!",
      "desc": "Representando a Fada-Druida, sua tarefa é coletar **Botões de Flores**\nEssas Flores podem ser usadas para qualquer um dos propósitos especiais a seguir:\n\n • Entregar ao Jardim-Altar de Cecily para encher a reserva de sua facção e receber prêmios maiores dependendo da sua contribuição para as metas globais.\n • Consumir algumas Flores para aumentar a frequência de decaimento da reserva de Flocos de Neve do adversário.\n • Oferecer as Flores por conta própria à deidade estival. Isso lhe dará prêmios mais rápidos, mas menos interessantes. Nenhum item acima de (U) pode ser recebido com esse método.",
      "desc2": "Missão: O Jardim das Mil Flores",
      "confirm": "Confirma seu suporte à **Facção de Verão**?",
      "daily": "Você aguardou um pouquinho até as flores crescerem o suficiente, e pegou **{{count}} Flores**.",
      "payX": "Você tá me entregando {{count}} Flores. É isso mesmo?"
    },
    "neutralBox": "Caixa Especial de Solstício",
    "intro": "Boas-vindas ao Evento Global de Solstício, Flores & Flocos de Neve! Para começar, escolha a facção que deseja representar nesse evento.\n Clique em %flw para escolher **Cecily, a Fada-Druida** ou %sfk para escolher **Nicoliny, a Rainha de Gelo**.",
    "confirmaction": "Essa ação não pode ser desfeita e você vai ficar com ela até o fim do evento. Tem certeza?",
    "asof": "Como participante do evento, eis o que você pode fazer agora:",
    "youcan": "Doe Flores, Troque Flores, Conquiste Recompensas",
    "already": "Você já está participando do evento!",
    "statusfooter": {
      "SFK": "A FACÇÃO DE INVERNO DA RAINHA DE GELO coletou {{count}} Flocos de Neve Cristalinos até o momento",
      "FLW": "A FACÇÃO DE VERÃO DA FADA-DRUIDA coletou {{count}} Botões de Flores até o momento"
    },
    "factiondescrib": "**Básico**\n\n`+evpropic`\nCria uma imagem de perfil com base no seu avatar atual para mostrar de que lado você está. Continue usando-a para receber ainda mais **{{collectible}}**.\n\n`+collect`\nColeta **{{collectibles}}** para sua reserva pessoal.\n\n`+deliver [X]`\nEntrega X **{{collectibles}}** para {{leadername}}, aumentando a reserva global.\n\n`+evclaim`\nResgata qualquer recompensa pendente das metas globais.",
    "factionplus": "\n\n**Avançado**\n\n`+evsquad [nomedoesquadrao]`\nFunda um esquadrão de coleta para bater certas metas mais rápido.\n\n`+deposit [X]`\nDeposita X **{{collectibles}}** à reserva do esquadrão.\n\n`+pipeline`\nColeta todos os **{{collectibles}}** dos membros de seu esquadrão e os adiciona diretamente à reserva global. Só pode ser usado uma vez.\n\n",
    "yopoolFLW": "Flores coletadas:",
    "yopoolSFK": "Flocos de Neve coletados:",
    "yodeliverFLW": "Flores entregues:",
    "yodeliverSFK": "Flocos de Neve entregues:",
    "prizecontents": "Você recebeu uma sacolinha da {{leader}}! E veio com um bilhete que diz:",
    "prizecontents2": "Dentro dessa sacolinha tem outra coisa:",
    "prizephrases": [
      "o q q tacon teseno",
      "Wake me up inside! (SAVE MEEEEEEE)",
      "It's dangerous to go alone, take this!",
      "Obrigada, jovem! Não vai gastar tudo de uma vez só, hein!",
      "Eu juro, tá tudo aqui...",
      "Não sei pra que tanta produtividade, mas tô curtindo!",
      "Agradecemos pela preferência.",
      "Psst, jovem... Entra no furgão, aqui tem caixinhas...",
      "Paranguaricotirimirruaro!",
      "OwO vuxe ganhow um pwesentchi!",
      "Ei, você é uma fofurinha e eu te trouxe um presente >///<",
      "N-não é como se eu g-gostasse de você ou algo assim... Baka...",
      "Não vai sair contando por aí que eu te dei isso.",
      "Arivaleu gozaimuito",
      "Para você.",
      "Pega, esconde e não fala nada.",
      "Entreguei e saí correndo, azar o seu se está lendo.",
      "Quer namorar com- Ah, p*rra... Festa errada.",
      "Lamento por não estar aí em pessoa, mas aqui vai um símbolo da minha gratidão.",
      "Fofux, juro que não sei por que alguém te dizze que esse adesivo combina com o fundo, mas né... Tó, um brindezinho da estação.",
      "Poi!"
    ]
  },
  "tmtk": {},
  "jailbreak": {},
  "wizards": {},
  "generic": {
    "next": "Disponível novamente neste Servidor às {{remain}}",
    "newServer": "Servidores recém criados não podem participar. Contato o desenvolvedor ou entre no Servidor de Suporte se você quer entrar no evento com este servidor",
    "newJoin": "",
    "noEventPart": "Você não está participando deste evento.",
    "yourpos": "Sua posição no ranking é:",
    "evChan": "Canal do Evento",
    "gNot": "Função Genérica do Evento",
    "current_eventforMasters": "--DO NOT TRANSLATE THIS--"
  },
  "hallowinter": {
    "ventureFlavorTex": [
      "A neve fica mais espessa, você gasta um pouco de carvão para se manter aquecido.",
      "Você encontra o Abominável Homem das Naves no caminho, você solta tudo o que encontrou e volta para a cidade.",
      "Você vê um urso que espreita na floresta, você decide que é melhor voltar para a cidade.",
      "",
      "Você está andando há algum tempo, você come alguns de seus doces para continuar a viagem.",
      "Você encontra um pouco de carvão próximo à uma mina abandonada.",
      "Você encontra um pouco de carvão próximo à uma mina abandonada.",
      "Você encontra um pouco de carvão próximo à uma mina abandonada.",
      "Você encontra o acampamento de alguém. Parece que eles saíram com pressa, você saqueia o local.",
      "Você vê uma caixa esquisita enterrada na neve, você a leva com você.",
      "Você vê uma caixa esquisita enterrada na neve, você a leva com você.",
      "Você vê uma caixa esquisita enterrada na neve, você a leva com você.",
      "Você vê uma caixa esquisita enterrada na neve, você a leva com você.",
      "Você vê uma caixa esquisita enterrada na neve, você a leva com você.",
      "",
      "",
      "Você para por um breve tempo para descansar.",
      "",
      "",
      "",
      "A neve fica mais espessa, você gasta um pouco de carvão para se manter aquecido.",
      "",
      "",
      "Você encontrou um trenó. Carregar seus itens nunca foi tão fácil!",
      "Encontramos outro explorador, eles esgotaram o seu estoque de doces e estão passando fome, você os dá alguns dos seus.",
      "Você encontra outro explorador, eles têm muito doce para transportar, então eles te dão alguns dos deles.",
      "Você encontra outro explorador, ele está inconsciente. Você rouba alguns de seus doces.",
      "Você encontra outro explorador, ele está inconsciente. Você o ajuda de volta à cidade.",
      "Você vê um templo para o Deus do Carvão e deixa uma oferenda.",
      "Você dá instruções para uma velha perdida, ela te recompensa com uma caixa esquisita.",
      "Uns moleques roubam seus doces logo na saída da cidade. Da próxima vez, traga um pedaço de pau.",
      "Você usa carvão para se manter quente. Isso acaba derretendo a neve e revelando alguns doces.",
      "Você encontra um corpo bem preservado na neve. Como eles não usaram seu carvão, agora é seu.",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "Enquanto você segue adiante, cheio de ousadia, você miseravelmente tropeça numa raíz solta e cai com a cara enterrada bem fundo na neve...",
      "O vento gelado uiva à distância... você segue adiante.",
      "Você sobe em uma árvore para checar os arredores..."
    ],
    "increaseThermo": "",
    "journeyEnd": "",
    "packing": "",
    "packingFailed": "",
    "ember": "",
    "coal": "",
    "candy": "Doces",
    "returning": "",
    "venturing": "",
    "arrived": "",
    "departure": "",
    "arrival": "",
    "resources": "",
    "items": "",
    "lastLogs": "",
    "moreEntries": "",
    "journeyGo": "",
    "lunaTitle": "",
    "seleTitle": "",
    "noxTitle": "",
    "nikyTitle": "Nicoliny - A Rainha de Gelo",
    "cecyTitle": "Cecily - A Fada-Druida",
    "jfrostTitle": "",
    "austriTitle": "",
    "boreaTitle": "",
    "snuffTitle": "",
    "rhoodTitle": "",
    "dialogues": {
      "luna_cook_intro": "",
      "luna_cook_whatnow": "",
      "luna_cook_failure": "",
      "luna_cook_ok": "",
      "luna_cook_good": "",
      "luna_cook_perfect": "",
      "sele_cook_intro": "",
      "sele_cook_whatnow": "",
      "sele_cook_failure": "",
      "sele_cook_ok": "",
      "sele_cook_good": "",
      "sele_cook_perfect": ""
    }
  }
}
