{
  "halloween18": {
    "noctix": {
      "acCask": "Heehee. Una vez consigues el primero, ya no puedes parar, ¿Eh? Así que, ¿Que me das a cambio de este **Ataúd**?",
      "acDoll": "Oooh, muy sagaz~ Este titere rondará automaticamente tan pronto como me pagues, ¿Como me quieres pagar?",
      "acToken": "Fichas, fichas para la estupida lata con tetas. Solo pensáis en eso. Bien, ¿Que me darás a cambio?",
      "noCashR": "Verás, estas gemas rojas no significan nada para mi... ¡No pienso darte un descuento!",
      "noCashC": "No puedo hacer negocios con el estomago vacío, ¡Tendrás que traerme mas caramelos si quieres zanjar el trato!",
      "howMany": "Así que, ¿Cuantos de estos quieres?",
      "completeC": "¡Ñam! Muy bien, gracias por los dulces. ¡Ahora velve a tu reino y diviertete!",
      "completeR": "Genial. Estoy segura que algún día les encontraré algun uso a estas gemas. ¡Ahora regresa a tu reino y diviertete!",
      "timeout": "¿Umm, si no estás haciendo nada... podemos volver ya a nuestro mundo?",
      "timeout2": "¡Cállate, cabeza de chorlito! ¡Deja pensar a tu Ama!\nEspera... ¿A dónde váis vosotros dos?",
      "cancel": "¿Hm? ¿Nada? Bueno, ya sabes donde encontrarme.",
      "greet": "Saludos. Parece que tu obsesión por los muertos te ha traido hasta mi. Muy... *dulce*, debo decir...\nBien, ¡Estas en el lugar correcto! Puedo ofrecerte una variedad de artículos. Del mismo modo que tienes un fanatismo por la moda funeraria, ¡Yo soy una fanatica de los caramelos!\n¡Traeme todos los que tengas!\n\n**Por cierto**, esto que bebo es zumo de tomate. ¡Para de mirarme de esa forma!",
      "list": "**Ataúdes**\nContienen las tenebrosas prendas para ser utilizadas como tu super espantoso disfraz, ¡Asusta a la gente a tu alrededor y te daré más caramelos!\n**Muñeco Señuelo** \nUn artefacto máldito que vaga por ahí y hace olvidar a tus vecinos que has estado en su puerta hace tan solo un rato. Úsalo para saltarte el tiempo de espera de 6h para asustar.\n**Fichas de Evento**\nDaselos a esa chica robot estúpida con la que tanto andas. Ella te los cambiará por artículos decorativos."
    },
    "spook": {
      "advisor": "¡Ey! No puedes ir a asustar vistiendo de esa manera. ¡Ve a conseguir mejores prendas!",
      "spookintro": "Has probado de asustar por los alrededores con tu disfraz...",
      "BOO": "**BUU!**",
      "followup": "Eso ha sido realmente de miedo. Has conseguido **{{count}} Caramelos** por tal espantosa representación~\n\n*Pero tu disfraz ha perdido Poder Espantoso por ser ya conocido en el vecindario.*",
      "cooldown": "El vecindario está aun asustado por tu último susto... ¡Espera {{Xhours}} antes de volver a aparecer!",
      "cooldown_alt": "El vecindario está aun asustado por tu último susto... ¡Espera {{Xhours}} antes de volver a aparecer, o compra un **muñeco señuelo** del **Enterrador**!"
    },
    "dig": {
      "shovel": "Pala",
      "needShovel": "¡Necesitas una {{SHOVEL_LINK}} para cavar! ¡Ve a buscar una!",
      "shovelbroke": "Le has dado tan fuerte a una piedra con tu Pala que se ha roto en pedazos...",
      "cooldown": "El cementerio yace durmiente...\nNo hay nada que puedas cavar aquí por los próximos {{Xtime}}.",
      "lastTomb": "Último desentierro:",
      "moreTombs": "Más cavar disponible {{inXhours_xHousAgo}}"
    },
    "tradeExamples": "*Ejemplo: `G 1` para **tu #1 Prenda** | `R 2500` para **2500 Rubines***",
    "keywords": {
      "spook": "Espanto",
      "candy": "Caramelo",
      "candy_plural": "Caramelo",
      "spookPowa": "Poder Espantoso"
    },
    "wardrobe": {
      "confirmSave": "¿De verdad deseas bloquear esta prenda en tu colección de memento? ¡Esto no se puede deshacer!",
      "confirmSave2": "¡La prenda se ha guardado en tu colección memento! Muestra el progreso de tu colección con `{{prefix}}memento`",
      "mementoExists": "Ya tienes un artículo como este en tu colección memento. ¡Tienen que ser únicas!",
      "mementoDamaged": "¡Esta prenda está demasiado dañada! No puede ser guardada así...",
      "brief": "Usa el Numero `#X` para realizar acciones en ciertos artículos.\nPara mas información usa `p!wardrobe help` ",
      "spookyWardrobe": "Armario Terrorífico de {{user.tag}}",
      "garments": "Prenda de tu inventorio"
    },
    "caskets": {
      "tooManyGar": "¡Sólo puedes sostener 12 prendas a la vez! Vende o destruye uno de los que llevas.",
      "gotCasket": "¡Has desenterrado 1 Ataud! ¡El siguiente Ataud estará disponible en 6 horas!",
      "noCasket": "No tienes ningún Ataud que abrir... ¡Ve y excava algunos!",
      "hasCask": "Tienes **{{count}} Ataúd** en tu patio trasero.",
      "hasCask_plural": "Tienes **{{count}} Ataúdes** en tu patio trasero.",
      "commentary": [
        " . . . parece tamaño infantil . . .",
        "Por cierto espero que sea salsa de tomate.",
        "Vas a tener que lavar esto primero.",
        "¿Soy yo, o el ataúd se ha movido cuando has cogido eso?",
        "SPOOKY SCARY SKELETONS, SEND SHIVERS DOWN YOUR SPINE",
        "¿Cuanto tiene que pasar desde que están muertos para que se considere arqueología en lugar de profanamiento?",
        "¡Oh, es tan mono! ¡Recuerdo haberlo visto en el perchero hace unos meses!",
        "No digo que los fantasmas existan pero \"baba ectoplasmática\" es como describiría lo que hay en eso.",
        "Y creo que accidentalmente te has llevado parte del brazo de alguien.",
        "Espera... ¿Has oído eso?",
        "Estaría bien si alguien sostuviera mi mano en el siniestro cementerio. *Tos*",
        "Creo que nos están siguiendo.",
        "*Pollux ha desaparecido. Envia ayuda.*"
      ],
      "casketine": {
        "quiet": "Esto parece tranquilo... demasiado tranquilo.",
        "notsus": "Nada sospechoso aquí... en absoluto.",
        "onenot": "Porque uno nunca es suficiente.",
        "oly": "Oh, lo siento, no me di cuenta de que estábamos en las Olimpiadas de *\"Quién tiene mas cosas muertas\"*"
      },
      "openintro": "**{{user}}** abrió el ataúd...\nEn su interior había:"
    }
  },
  "halloween17": {
    "treat": "***¡Truco o trato!*** ¡Tienes **{{qtd}}** Dulces del alijo de este servidor!",
    "treatRefresh": "¡No no no! Ya tienes tus dulces, shoo!\nPuede volver a aparecer en **{{remaining}}**",
    "current_event": "Hey~ ¿Sabías que hay un **Evento de Halloween** global ahora mismo? :jack_o_lantern:\nEn este evento puedes conseguir cosas geniales y __exclusivas__ para tu `p!profile` card!\nDisponible solo durante este evento, el cual durará hasta el **5 de Noviembre**\nMas info en <http://pollux.fun/events/haloween> *(página en inglés)*\n*Contacta el Propietario de tu Servidor para ver si este servidor está participando*",
    "newAccOut": ":warning: Lo siento, las nuevas cuentas no pueden participar. Quizás puedas unirte al siguiente.",
    "nextThis": "Puedes hacer Truco o Trato aquí de nuevo en:",
    "candiesCheck": "Has recogido ** {{amt}} ** Dulces hasta el momento. ¡Sigue llamando a los servidores para obtener más!",
    "candiesCheckHim": "**{{user}}** ha recolectado ** {{amt}} ** Dulces hasta el momento.",
    "candieRank": "Estos son los tipos más ricos en dulces del barrio",
    "candies": "**{{amt}}** Dulces",
    "candytop": "Los mejores coleccionistas de Dulces son:",
    "candyprize": "¡Los usuarios mejor clasificados obtendrán buenas recompensas al final del evento!"
  },
  "xmas17": {
    "give": "Da Llaves",
    "droprates": "La tasa de caída de Cofres de Eventos de este servidor se ha aumentado en **{{amount}}x**",
    "bori_receive": "Borealis recibió **{{herKeys}} Llaves** %EMJ% de este servidor",
    "absentElf": "Parece que {{elfie}} no está, vuelve a intentarlo más tarde.",
    "shopUpdate": "{{role2}} {{role1}}:\n  ¡El comerciante tiene **artículos nuevos** en stock!",
    "noFunds_key": "Hmmm... parece que no tienes suficientes Llaves",
    "windky_PLURAL": "Llaves de cuerda",
    "windky_SINGULAR": "Llave de cuerda",
    "austra_buy": "¿Es eso lo que quieres? ¡Por **{{price}}** Llaves de cuerda puede ser todo tuyo! ¿Tenemos un trato?",
    "austra_checkout": "**¡Hecho!** ¡Ha sido un gran placer hacer negocios contigo~!",
    "austra_noFunds": "Lo siento, los dos estamos perdiendo el tiempo aquí. No tienes suficientes Llaves para eso. Pero puedo dártelo si me das **{{rubAmount}}** Rubines.",
    "austra_ultimatePoverty": "...que aparentemente tampoco tienes. ¡Shoo!",
    "austra_exg": "Puedo intercambiar mis Llaves por una cantidad justa de tus Rubines, pero estoy mucho más interesada en Llaves. Utiliza comandos como estos para intercambiar conmigo:",
    "help_elf": "Comprueba si hay duendes alrededor",
    "help_info": "Información general del evento",
    "help_austra": "Menú de interacción de la comerciante",
    "help_borea": "Menú de interacción de la coleccionista",
    "australis_bio": "Australis es la duende de Midsummer Xmas, en las líneas de ensamblaje del sur de Santa. Como Santa no los supervisa, ella hace todo lo que está a su alcance para recuperar las Llaves de cuerda perdidas, incluso tomando artículos a hurtadillas y revenderlos a un precio mucho más bajo.",
    "borealis_bio": "Borealis es una joven duende a tiempo parcial de las principales líneas de ensamblaje de Santa en el Polo Norte. Ella se ofreció voluntariamente para ayudar a encontrar las Llaves de cuerda perdidas. Ella es una de las aprendices favoritas de Santa, por esa razón, él toma sus sugerencias bastante en serio.",
    "au_function": "Australis intercambia artículos de tiendas por llaves de cuerda, la rareza de los artículos depende de la cantidad de llaves que tenga.",
    "bo_function": "Borealis recolecta llaves de cuerda y las trae de vuelta a Santa, la tasa de abandono de los Botines de Evento aumenta significativamente según la cantidad de llaves que tenga.",
    "elfAppears": "{{notify_roles}}:\n¡Una de las elfas de Santa acaba de aparecer en este servidor!\n**{{aust_or_borea}}** estará aquí por {{amount}} horas. Usa `{{prefix}}{{elf}}` para hablar con ella.",
    "automessage": "**Información del evento global de PolluXmas**\nEste canal se usará para publicar actualizaciones de eventos para este servidor.\n\nLas actualizaciones incluyen:\n   - *Aparición de elfas de Papá Noel*\n   - *Nuevos artículos del comerciante elfo*\n   - *Actualizaciones de drop rate del elfo coleccionista*\n\nHay tres roles de utilidad para este evento, obtenlos si deseas recibir una notificación.\n{{genericRole}} - para **todas las** actualizaciones.\n{{austri}} - para las actualizaciones de **comerciante**.\n{{bori}} - para actualizaciones de **coleccionista**.",
    "theTrader": "Australis - La Comerciante",
    "theCollector": "Borealis - La coleccionista",
    "traderElfText": "Necesito algunas Llaves de Cuerda que se perdieron en la fábrica de Santa. ¿Viste alguna?\n**¡Puedo intercambiarlos por artículos!**",
    "collectorElfText": "Estoy recogiendo Llaves de Cuerda perdidas alrededor de servidores, ¿viste alguna?\n**¡Con estas Llaves, podremos entregar Cofres de Regalo más rápido a tu servidor!*",
    "theseElf": "Estos son los duendes que están actualmente en este servidor:",
    "thisElf": "Esta és la elfa que se encuentra actualmente en este servidor:",
    "noElf": "No hay elfos actualmente en este servidor:",
    "configIntro": "¡El evento PolluXmas ha sido configurado en tu servidor! Siéntete libre de pasearte y cambiar el nombre de estos roles y canales, si los eliminas, es posible que necesites ejecutar la configuración automática de nuevo. **Todo el progreso del evento se perderá si lo haces.**",
    "tNot": "Rol de notificación del comerciante",
    "cNot": "Rol de notificación del Coleccionista",
    "configInfo": "Diles a tus miembros que utilicen estos roles para recibir notificaciones sobre el evento y/o que se les notifique acerca de su elfo preferido.\n**¡NO EDITES LOS PERMISOS DE POLLUX EN EL CANAL DE EVENTOS!** El desarrollador no puede recuperar datos de eventos perdidos si eso ocurre alguna vez.",
    "thankKys": "¡Muchas gracias! Santa puede entregar regalos aquí **{{amount}}x** más rápido ahora debido a tu bondad~",
    "howmanyKys": "¡Ah gracias! ¿Cuántas llaves puedes darme?",
    "noFunds_bo": "Parece que no tienes tantas llaves.",
    "hasAmount": "{{username}} ha recopilado {{amount}} Llaves de Cuerda"
  },
  "valentines": {

  },
  "easter": {
    "egghunt": "***{{user}}** está buscando huevos en este canal...*",
    "egghuntfail": "*Pero no pudo encontrar nada*",
    "egghuntsuccess": "¡Genial! ¡Aquí hay un huevo! Vamos a ver...",
    "egghuntsuccess2": "{{rarity_emoji}} ¡ {{user}} encontró un **Huevo {{rarity}}**!",
    "egghuntsuccess3": "Tienes un total de **{{X}}** huevos contigo.\n**{{Y}}** de ellos son únicos.\n\nMas info en: [Pollux Easter Event 2018](https://pollux.fun/events/easter2018)",
    "delaytrade": "¡Espera! Puedes intercambiar huevos de nuevo en {{remaining}} ",
    "wanttrade": "{{user}} quiere intercambiar **{{tradingEgg}}** contigo.",
    "wanttrade2": "*Para aceptarlo, escribe `accept` seguido del ID del Huevo que mandarás de vuelta.*\n\nE.j. `accept C1` para dar un Huevo [**C1**] a cambio de este Huevo [**{{eggcode}}**]",
    "eggtradetitle": "Intercambio de Huevos de Pascua",
    "noegginvent": "Este huevo o no existe o no está en tu inventorio",
    "needegg": "¡Necesitas especificar un huevo para dar a cambio!",
    "tradeok": "**¡Éxito!** El {{egg1}} de {{user1}} fue intercambiado por el {{egg2}} de {{user2}}. "
  },
  "wintersummer": {
    "avatar": {
      "opos": "Tu avatar es de la facción opuesta. ¡Esto penalizará tus ingresos!",
      "fine": "¡Tu avatar está bien!",
      "inad": "¡Tu avatar no es adecuado para el evento!",
      "diff": "¡Tu avatar difiere un poco de las normas del evento!"
    },
    "daily": {
      "lastdly": "Última colecta: {{x_hours_ago}}",
      "next": "Recoger otra vez: {{x_hours_ago}}",
      "nope": "Parece que no hay nada aquí, inténtalo otra vez en {{remaining}}"
    },
    "title": "Evento del Solsticio de Pollux: Flores y Copos de Nieve",
    "joiningthis": "\n\nUniendote a esta facción obtendrás artículos temáticos exclusivos como:\n• Banderines Especiales\n• Boosterpacks de Pegatinas\n• Fondos de artista-invitado exclusivos",
    "joinfirst": "No estás participando en el evento, por favor usa `{{prefix}}eventjoin` para unirte",
    "traderintro": "¡Holaaaa trotamundos! Te doy la bienvenida a mi humilde tienda improvisada.\n\n-No tengo mucho, pero tengo algo que se que **tu** quieres, y tu tienes algo que yo quiero.\n-¿Qué tal un trato?\n-Sabes, puedo incrementar cuan a menudo se enviarán Cofres a este servidor, cuanto mas compres de mi~",
    "traderejecc": "Hmph... Está bien, tu te lo pierdes. Estaré por aquí en caso de que cambies de parecer. Paz.",
    "tradertimeout": "Hmm, bueno, no te quedes ahí mirando a la comerciante. Vamos, volveremos cuando te hayas decidido.",
    "tradertimeout_followup": "Si, lo que dijo. Vale ya de mirar. Y por cierto, mis ojos están aquí arriba.",
    "tradertimeout_followup2": "Errrr... vamos tirando ^^",
    "tradebuying": "Sabía que eras una persona inteligente. Acercate, eso es {{count}} {{currency}} por cada {{collectible}}. ¿Cuántos de ellos quieres?",
    "traderTotal": "Bien, eso va a ser **{{num}}** {{currency}}.",
    "numberPls": "Por favor dime el ** número ** de artículos que quieres.",
    "collectibleSFK": "Copo de nieve",
    "collectibleSFK_plural": "Copos de nieve",
    "collectibleFLW": "Flor",
    "collectibleFLW_plural": "Flores",
    "noFundsEvent": "¡Espera un momento! ¡No puedes pagar por esto!",
    "allDoneTraderFLW": "{{interj}} Aquí está tu Flor, también estoy aumentando la tasa de aparición de Lootbox de este servidor por **{{amt_inc}}%**",
    "allDoneTraderSFK": "{{interj}} Aquí está tu Copo de Nieve, también estoy aumentando la tasa de aparición de Lootbox de este servidor por **{{amt_inc}}%**",
    "allDoneTraderFLW_plural": "{{interj}} Aquí están tus Flores, también estoy aumentando la tasa de aparición de Lootbox de este servidor por **{{amt_inc}}%**",
    "allDoneTraderSFK_plural": "{{interj}} Aquí están tus Copos de Nieve, también estoy aumentando la tasa de aparición de Lootbox de este servidor por **{{amt_inc}}%**",
    "milestone": "Meta",
    "decrate": "Tasa de Congelación",
    "meltrate": "Tasa de Derretimiento",
    "heap": "Recogido",
    "partip": "Partidarios",
    "propicCheck": "{{emoji}} |  ** Esta es tu Imagen de Perfil del evento **\n  Poner esto como tu avatar aumentará los ingresos de Flores/Copos de Nieve que recibas.\n\n**¡Por favor asegúrate de que guardas con __exactamente 256 × 256 px__ o no va a funcionar! **\n*El zoom de tu Discord ** interferirá** con la imagen, ante la duda haz clic en la imagen y luego **Abrir original**. *",
    "SFK": {
      "season": "",
      "seasonBox": "",
      "leader": "Nicoliny",
      "leaderfull": "Nicoliny - La Reina de Hielo",
      "leaderIntro": "Saludos, encanto. Parece que has conseguido algunos **Copos de Nieve Cristalinos** para entregar. ¡Que maravilla! ¿Cuantos de estos vamos a ofrecer a los Espíritus del Invierno hoy?",
      "insufficient": "Disculpa, cielo. ¿Puedes comprobar correctamente la cantidad de tus pertenencias? No tienes tantos Copos de Nieve.",
      "zero": "Mmmh, ¿Que tenemos aquí? ¿Que es lo que quieres? Si no tienes Copos de Nieve, no desperdicies el tiempo de ambos. ¡Ahora deshaparece!",
      "alldone": "¡Espléndido! ¡Los espíritus recordarán esto! ¡Ahora shoo!",
      "alldone2": "",
      "timeout": "¿Me harás perder el tiempo quedándote ahí mirándome? ¡Entonces largo de mi vista!",
      "desc": "En representación de la Reina de Hielo, tu tarea es recoger **Copos de Nieve Cristalinos**\nEstos Copos de Nieve pueden ser usados para cualquiera de estos propósitos:\n\n • Entregarlos al Ídolo Helado de Nicolinys para llenar los fondos de tu facción y recibir grandes premios dependiendo de tu contribución y las metas globales.\n • Consumir algunos Copos de Nieve para incrementar el ritmo de decaimiento de los fondos de Flores de los rivales.\n • Ofrecer los Copos de Nieve a la deidad del invierno por tu cuenta. Esto te ofrecerá premios mas rápido pero menos interesantes, no se puede recibir ningún artículo por encima de (U) con este método.",
      "desc2": "En busca del ídolo del Helar Eterno",
      "nowpart": "¡Ahora eres parte de la **Facción Invernal de la Reina de Hielo! Esta es una lista de lo que puedes hacer ahora. Usa `+eventhelp` para ver estas instrucciones cuando quieras.",
      "confirm": "¿Confirmas formar parte de la **Facción de Invierno**?",
      "daily": "Después de algunas horas de nevada, has conseguido reunir **{{count}} Copos de Nieve **.",
      "payX": "Me estás entregando {{count}} Copos de Nieve. ¿Es correcto?"
    },
    "FLW": {
      "season": "",
      "seasonBox": "",
      "leader": "Cecily",
      "leaderfull": "Cecily - La Druida Fey",
      "nowpart": "¡Ahora formas parte de la **Facción Veraniega de la Druida Fey**! Esta es una lista de lo que puedes hacer ahora. Usa `+eventhelp` para ver estas instrucciones cuando quieras.",
      "leaderIntro": "¡Oh, hola colega! Veo que llevas algunas **Flores Florecientes** para entregar. ¡Que amable! ¿Cuantas de estas vamos a ofrecer a los Espíritus del Verano?",
      "insufficient": "Um... Escucha, vamos a asegurarnos de cuantas Flores tenemos para que los dioses no se enfaden al recibir menos de lo esperado. No tienes suficientes Flores.",
      "zero": "¡Hey, buenas! ¿Estás aquí para entregar Flores? Ah, veo que no tienes ninguna, ¡Nos vemos!",
      "alldone": "¡Genial! Mas flores para los espíritus, ¡Gracias por tu colaboración! ¡Cuidate!",
      "alldone2": "",
      "timeout": "Heeey, ¿Aun aquí? Bueno, estaré aquí si me necesitas de nuevo. ¡Chao!",
      "desc": "En representación de la Druida Fey, tu tarea es recoger **Flores Florecientes**\nEstas Flores pueden ser usadas para cualquiera de estos propósitos:\n\n • Entregarlos al Jardín Altar de Cecily para llenar los fondos de tu facción y recibir grandes premios dependiendo de tu contribución y las metas globales.\n • Consumir algunas Flores para incrementar el ritmo de decaimiento de los fondos de Copos de Nieve de los rivales.\n • Ofrecer los Flores a la deidad del verano por tu cuenta. Esto te ofrecerá premios mas rápido pero menos interesantes, no se puede recibir ningún artículo por encima de (U) con este método.",
      "desc2": "En busca del Jardín de las Mil Flores",
      "confirm": "¿Confirmar formar parte de la **Facción de Verano**?",
      "daily": "Has esperado un rato hasta que algunas flores crecieran lo suficiente, has conseguido reunir **{{count}} Flores **.",
      "payX": "Me estás entregando {{count}} Flores. ¿Es correcto?"
    },
    "neutralBox": "",
    "intro": "¡Bienvenidos al Evento Global de Solsticio de Flores Y Copos de Nieve! Para empezar, por favor escoge que facción quieres representar en este evento.\nClick %flw para escoger **Cecily, la Druida Fey** o %sfk para escoger **Nicoliny, la Reina de Hielo**.",
    "confirmaction": "Esta acción no se puede deshacer y te quedarás con esto por el resto del evento. ¿Estas seguro/a?",
    "asof": "Como participante del evento, esto es lo que puedes hacer ahora:",
    "youcan": "Ofrecer Flores como Tributo, Intercambiar Flores, Reclamar recompensas",
    "already": "¡Ya estás participando en el evento!",
    "statusfooter": {
      "SFK": "La FACCIÓN INVERNAL DE LA REINA DE HIELO a recolectado {{count}} Copos de Nieve Cristalinos hasta ahora.",
      "FLW": "La FACCIÓN VERANIEGA DE LA DRUIDA FEY a recolectado {{count}} Flores Florecientes hasta ahora."
    },
    "factiondescrib": "**Básico**\n\n`+evpropic`\nCrea una imagen de perfil de evento basada en tu avatar actual y muestra de que lado estás. Mantenlo para conseguir mas **{{collectible}}**.\n\n`+collect`\nRecoge **{{collectibles}}** para tus fondos personales.\n\n`+deliver [X]`\nEntrega X de tus **{{collectibles}}** a {{leadername}}, incrementando los fondos globales.\n\n`+evclaim`\nReclama recompensas pendientes de las metas globales.",
    "factionplus": "**Avanzado**\n\n`+evsquad [nombredelequipo]` Funda un equipo de recogida para llegar a algunas metas mas rápido.\n\n`+deposit [X]` Deposita X de tus **{{collectibles}}** a los fondos de tu Equipo.\n\n`+pipeline` Recoge los **{{collectibles}}** de todos los miembros de tu equipo y añádelos directamente a los fondos globales, solo se puede usar una vez.",
    "yopoolFLW": "Flores Recolectadas:",
    "yopoolSFK": "Copos de Nieve Recolectados:",
    "yodeliverFLW": "Flores Entregadas:",
    "yodeliverSFK": "Copos de Nieve Entregados:",
    "prizecontents": "",
    "prizecontents2": "",
    "prizephrases": [
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      ""
    ]
  },
  "tmtk": {

  },
  "jailbreak": {

  },
  "wizards": {

  },
  "generic": {
    "next": "Disponible de nuevo en este servidor en {{remain}}",
    "newServer": "Los nuevos servidores no pueden participar en este evento. Ponte en contacto con el Desarrollador o unete al servidor de soporte si deseas participar en el evento con este servidor.",
    "newJoin": "",
    "noEventPart": "No estas participando en este evento.",
    "yourpos": "Tu rango actual es:",
    "evChan": "Canal de eventos",
    "gNot": "Rol genérico del evento",
    "current_eventforMasters": "--DO NOT TRANSLATE THIS--"
  }
}
