{
  "halloween18": {
    "noctix": {
      "acCask": "Teehee. After you get the first, you can't stop anymore, huh? So, what are you going to give me in exchange for this **Casket**?",
      "acDoll": "Oooh, sneaky one~ This doll will automatically wander around as soon as you pay me, how would you like to pay for it?",
      "acToken": "Tokens, tokens for the stupid tin can with tits. Y'all only think on that. Fine, what are you gonna give me for these?",
      "noCashR": "I'm not really sure what these red gemstones are worth... but there will be no discounts on the price I chose!",
      "noCashC": "I can't do business on an empty stomach, you'll need to bring me more candy if you want a deal!",
      "howMany": "So, how many of these would you like?",
      "completeC": "Yum! Very good, thanks for the candy. Now return to your realm and have fun!",
      "completeR": "Nice. I'm sure I'll find a use for these gems someday. Now return to your realm and have fun!",
      "timeout": "Um, if you're not going to do anything... please head back to your own world.",
      "timeout2": "Shut up, tin head! Let your mistress think!\nWait... where are you two going?",
      "cancel": "Hm? Nothing? Well, you know where to find me.",
      "greet": "Greetings. It seems your obsession for the dead has brought you to me. How... *sweet*... I should say...\nWell, you're in the right place! I can offer a variety of goods for you. The same way you're a fanatic for corpse fashion, I'm a fanatic for candy! Bring me all the candy you have!\n\n**By the way**, this is tomato juice that I'm drinking. Stop looking at me like that!",
      "list": "**Caskets**\nThese contain the spookiest garments to be used as your ultra spoopy costume, spook people and they'll give more candy!\n**Decoy Doll** \nA cursed artifact that will wander around and make your neighbors forget that you've been to their door just a while ago. Use it to bypass the 6h cooldown from spooking.\n**Event Tokens**\nGive these to that stupid robot girl you hang around with. She will trade them for decorative stuff."
    },
    "spook": {
      "advisor": "Hey! You can't go around to spook dressed like this. Go get a proper costume!",
      "spookintro": "You tried to spook around with your costume...",
      "BOO": "**BOO!**",
      "followup": "That was scary indeed. You got **{{count}} Candy** for such spoopiness~\n\n*But your costume has lost Spook Power as it becomes known in the neighbourhood.*",
      "cooldown": "The neighborhood is still startled from your last spook... wait {{Xhours}} before showing up again!",
      "cooldown_alt": "The neighbourhood is still startled from your last spook... wait {{Xhours}} before showing up again, or buy a **decoy doll** from the **Gravekeeper**!"
    },
    "dig": {
      "shovel": "Shovel",
      "needShovel": "You need a {{SHOVEL_LINK}} to dig! Go find one!",
      "shovelbroke": "You hit a rock so hard with your Shovel that it breaks into pieces...",
      "cooldown": "The graveyard lies dormant...\nThere's nothing to dig up here for the next {{Xtime}}.",
      "lastTomb": "Last gravedigging:",
      "moreTombs": "More digging available {{inXhours_xHousAgo}}"
    },
    "tradeExamples": "*Example: `G 1` for **your #1 Garment** | `R 2500` for **2500 Rubines***",
    "keywords": {
      "spook": "Spook",
      "candy": "Candy",
      "candy_plural": "Candy",
      "spookPowa": "Spook Power"
    },
    "wardrobe": {
      "confirmSave": "Are you sure you want to lock this garment in your memento collection? This cannot be undone!",
      "confirmSave2": "The garment has been saved in your memento collection! Show off your collection progress with `{{prefix}}memento`",
      "mementoExists": "You already have an item like this in your memento collection. They need to be unique!",
      "mementoDamaged": "This garment is heavily damaged! you can't store it like this...",
      "brief": "Use the `#X` Number to perform actions on a certain item.\nFor more info use `p!wardrobe help`\n​ ",
      "spookyWardrobe": "{{user.tag}}'s Spooky Wardrobe",
      "garments": "Garment from your Inventory"
    },
    "caskets": {
      "tooManyGar": "You can only hold 12 garments at a time! Either sell or destroy one of your current ones.",
      "gotCasket": "You've dug up 1 Casket! Next Casket will be available in 6 hours!",
      "noCasket": "You have no Caskets to open... Go dig some up!",
      "hasCask": "You have **{{count}} Casket** in your backyard.",
      "hasCask_plural": "You have **{{count}} Caskets** in your backyard.",
      "commentary": [
        " . . . it looks child-sized . . .",
        "By the way, I really hope that's tomato sauce.",
        "You're gonna need to wash this first.",
        "Is it me, or did the coffin move when you grabbed that?",
        "SPOOKY SCARY SKELETONS, SEND SHIVERS DOWN YOUR SPINE",
        "How long after they're dead is it considered archaeology instead of grave robbing?",
        "Oh, that's so cute! I remember seeing that on the rack a few months ago!",
        "I'm not saying ghosts exist but, 'ectoplasmic goop' is how I'd describe what's on that.",
        "And I think you accidentally took off part of someone's arm.",
        "Wait... Did you hear that?",
        "It would be nice if someone held my hand in the scary graveyard. *Cough*.",
        "I think we're being followed.",
        "*Pollux has disappeared. Send help.*"
      ],
      "casketine": {
        "quiet": "This seems quiet . . . a little too quiet.",
        "notsus": "Nothing suspicious over here... nothing at all..",
        "onenot": "Because one is never enough.",
        "oly": "Oh, I'm sorry, I didn't realise we were in the middle of the *\"Who has the most dead stuff\"* Olympics"
      },
      "openintro": "**{{user}}** opened the casket...\nInside it there was:"
    }
  },
  "halloween17": {
    "treat": "***Trick or Treat!***  You got **{{qtd}}** candies from this Server's stash!",
    "treatRefresh": "No no no! You already got your candies, shoo!\nYou can come back in **{{remaining}}**",
    "current_event": "Hey~ Did you know there is a global **Halloween Event** going on? :jack_o_lantern:\nIn this event you can get some cool and __exclusive__ pretty stuff for your `p!profile` card!\nAvailable only during this event, which will be running until **November 5th**\nMore info at <http://pollux.fun/events/haloween> *(page in english)*\n*Contact your Server Owner to check if this server is participating*",
    "newAccOut": ":warning: Sorry, new accounts cannot participate. Perhaps you can join the next one.",
    "nextThis": "You can Trick or Treat here again at:",
    "candiesCheck": "You collected **{{amt}}** candies so far. Keep knocking at servers to get more!",
    "candiesCheckHim": "**{{user}}** has collected **{{amt}}** candies so far.",
    "candieRank": "These are the most candy-rich guys around the block",
    "candies": "**{{amt}}** Candies",
    "candytop": "The top-tier Candy collectors are:",
    "candyprize": "The best ranked users will get some nice rewards at the end of the event!"
  },
  "xmas17": {
    "give": "Give Keys",
    "droprates": "This Server's Event Box drop rate has been increased by **{{amount}}x**",
    "bori_receive": "Borealis received **{{herKeys}} Keys** %EMJ% from this Server",
    "absentElf": "Seems like {{elfie}} is not around, try again later.",
    "shopUpdate": "{{role2}} {{role1}}:\n The trader has **new items** in stock!",
    "noFunds_key": "Hmmm... seems that you don't have enough Keys",
    "windky_PLURAL": "Winding Keys",
    "windky_SINGULAR": "Winding Key",
    "austra_buy": "Is that the item you'd like? For **{{price}}** Winding Keys it can be all yours! Deal?",
    "austra_checkout": "**Done!** It has been a great pleasure doing business with you~!",
    "austra_noFunds": "Sorry, we're both wasting our times here. You don't have enough Keys for that. But I can give it to you anyways if you give me **{{rubAmount}}** Rubines.",
    "austra_ultimatePoverty": "...which apparently you don't have either. Shoo!",
    "austra_exg": "I can exchange my Keys for a fair amount of your Rubines, but I'm much more interested in Keys.Use commands like these to exchange with me:",
    "help_elf": "Checks if there are elves around",
    "help_info": "General Event Information",
    "help_austra": "Trader Interaction Menu",
    "help_borea": "Collector Interaction Menu",
    "australis_bio": "Australis is the elf of Midsummer Xmas, at Santa's southern assembly lines. Since Santa doesn't supervise them, she does everything within her reach to get back lost Winding Keys, even sneaking goodies and reselling them for a much lower price",
    "borealis_bio": "Borealis is a young part-time elf from Santa's main assembly lines at the North Pole. She volunteered to help find the lost Winding Keys. She's one of Santa's favorite apprentices, so he takes her suggestions quite seriously.",
    "au_function": "Australis trades Items for Winding Keys, the Rarity Tier of the items depends on how much keys she already has. ",
    "bo_function": "Borealis collects Winding Keys and takes them back to Santa. The Drop Rate of Event Lootboxes is increased significantly based on how many keys she has.",
    "elfAppears": "{{notify_roles}}:\nOne of Santa's elves just spawned in this server!\n**{{aust_or_borea}}** will be here for {{amount}} hours. Use `{{prefix}}{{elf}}` to talk to her.",
    "automessage": "**PolluXmas Global Event Info**\nThis channel will be used to post event updates for this Server.\n\nUpdates include:\n  - *Santa's elves Spawns*\n  - *New items with the Trader Elf*\n  - *Drop Rate updates from Collector Elf*\n\nThere are three Utility Roles for this event, get them if you want to be notified.\n{{genericRole}} - for **all** updates.\n{{austri}} - for **trader** updates.\n{{bori}} - for **collector** updates.",
    "theTrader": "Australis - The Trader",
    "theCollector": "Borealis - The Collector",
    "traderElfText": "I need some Winding Keys that were lost from Santa's Factory, have you seen any?\n**I can exchange them for some neat goodies!**",
    "collectorElfText": "I'm Collecting lost Winding Keys from servers, have you seen any?\n**With these keys we will be able to deliver Present Boxes faster to your server!**",
    "theseElf": "These are the elves that are currently in this server:",
    "thisElf": "This is the elf that is currently in this server:",
    "noElf": "There is no elf currently in this server:",
    "configIntro": "PolluXmas event has been configured in your server! Feel free to move around and rename these roles and Channels, if you delete them, you may need to run autoconfig again. **All event progress will be lost if you do so.**",
    "tNot": "Trader Notification Role",
    "cNot": "Collector Notification Role",
    "configInfo": "Tell your members to use these roles to get notifications about the event and/or to be notified about their preferred elf spawning.\n**DO __NOT__ EDIT POLLUX PERMS ON THE EVENT CHANNEL!** The developer cannot recover lost event data if that ever occurs.",
    "thankKys": "Thanks a lot! Santa may deliver presents here **{{amount}}x** faster now due to your kindness~",
    "howmanyKys": "Ah, thank you! How many keys do you have to give me?",
    "noFunds_bo": "It seems you don't have that many keys.",
    "hasAmount": "{{username}} has collected {{amount}} Winding Keys"
  },
  "valentines": {

  },
  "easter": {
    "egghunt": "***{{user}}** is looking around for eggs in this channel...*",
    "egghuntfail": "*But couldn't find a single thing*",
    "egghuntsuccess": "Great! There's an egg here! Let's see...",
    "egghuntsuccess2": "{{rarity_emoji}} {{user}} found a **{{rarity}} Egg**!",
    "egghuntsuccess3": "You have a total of **{{X}}** eggs with you.\n**{{Y}}** of them are unique.\n\nMore info at: [Pollux Easter Event 2018](https://pollux.fun/events/easter2018)",
    "delaytrade": "Hold on! You can trade eggs again in {{remaining}} ",
    "wanttrade": "{{user}} wants to trade **{{tradingEgg}}** with you.",
    "wanttrade2": "*To accept it, type `accept` followed by the ID of the Egg you're sending back.*\n\nE.g. `accept C1` to give a [**C1**] Egg in exchange for this [**{{eggcode}}**] Egg",
    "eggtradetitle": "Easter Egg Trading",
    "noegginvent": "This egg either doesn't exist or isn't in your inventory",
    "needegg": "You need to specify an egg to give in return!",
    "tradeok": "**Success!** {{user1}}'s {{egg1}} was exchanged for {{user2}}'s {{egg2}}."
  },
  "wintersummer": {
    "avatar": {
      "opos": "Your avatar is from the opposite faction. This will penalize your income!",
      "fine": "Your avatar is fine!",
      "inad": "Your avatar is not adequate for the event!",
      "diff": "Your avatar kinda differs from the event standards!"
    },
    "daily": {
      "lastdly": "Last collected: {{x_hours_ago}}",
      "next": "Collect again: {{x_hours_ago}}",
      "nope": "Seems like there's nothing here, try again in {{remaining}}"
    },
    "title": "Pollux Solstice Event: Flowers & Snowflakes",
    "joiningthis": "\n\nJoining this faction you will get exclusive themed items like:\n  • Special Flairs\n  • Sticker Boosterpacks\n  • Exclusive guest-artist Backgrounds",
    "joinfirst": "You're not yet participating in the event, please use `{{prefix}}eventjoin` to join",
    "traderintro": "-Hellooo wanderer! Welcome to my humble improvised shop.\n\n-I don't have much, but I have something I know **you** want and you have something I want.\n-How about a deal?\n-Y'know, I can increase how often Lootboxes will be shipped to this server. All you have to do is buy more things from me!~",
    "traderejecc": "Hmph... Alright, it's your loss. I'll be around in case you change your mind. Peace.",
    "tradertimeout": "Hmm, well don't just stand there staring. We will come back when you are ready.",
    "tradertimeout_followup": "Yeah, what she said. Stop staring. BTW my eyes are up here.",
    "tradertimeout_followup2": "Errrr... let's get going ^^",
    "tradebuying": "I knew you were a smart person. Come over, that's {{count}} {{currency}} for every {{collectible}}. How many of them would you like?",
    "traderTotal": "Alright, that's gonna be **{{num}}** {{currency}}.",
    "numberPls": "Please tell me the **number** of items you want.",
    "collectibleSFK": "Snowflake",
    "collectibleSFK_plural": "Snowflakes",
    "collectibleFLW": "Flower",
    "collectibleFLW_plural": "Flowers",
    "noFundsEvent": "Hold on! You can't pay for this!",
    "allDoneTraderFLW": "{{interj}} Here is your Flower, also I'm increasing the Lootbox delivery rate to this server by **{{amt_inc}}%**",
    "allDoneTraderSFK": "{{interj}} Here is your Snowflake, also I'm increasing the Lootbox delivery rate to this server by **{{amt_inc}}%**",
    "allDoneTraderFLW_plural": "{{interj}} Here are your Flowers, also I'm increasing the Lootbox delivery rate to this server by **{{amt_inc}}%**",
    "allDoneTraderSFK_plural": "{{interj}} Here are your Snowflakes, also I'm increasing the Lootbox delivery rate to this server by **{{amt_inc}}%**",
    "milestone": "Milestone",
    "decrate": "Frostbite Rate",
    "meltrate": "Melting Rate",
    "heap": "Collected",
    "partip": "Supporters",
    "propicCheck": "{{emoji}} |  **This is your event Profile Pic**\n  Setting this as your avatar will increase the income of Flowers/Snowflakes you Receive. \n\n**Please ensure you save this with __exactly 256×256 px__ or it will not work!**\n*Your Discord's zoom **will** interfere with the image, if unsure click the image and then **Open original**.*",
    "SFK": {
      "season": "Winter",
      "seasonBox": "Winter Special Lootbox",
      "leader": "Nicoliny",
      "leaderfull": "Nicoliny - The Ice Queen",
      "leaderIntro": "Greetings! Looks like you got some **Crystalline Snowflakes** there to turn in. What a delight! How many of them will we be offering to the Winter Spirits today?",
      "insufficient": "Excuse me, my child. Can you please check the amount of snowflakes you actually have, because you don't seem to have that many.",
      "zero": "Hmmm, what do we have here? What do you want? If you have no Snowflakes with you, you're just wasting my time. Now begone!",
      "alldone": "Splendid! The spirits will remember this. Now shoo!",
      "alldone2": "Actually... come over, I have something for you, child.",
      "timeout": "Are you going to waste time staring at me? If so please refrain from doing so while being within my sight.",
      "desc": "Representing the Ice Queen, your task is to collect **Crystalline Snowflakes**\nThese snowflakes can be used for either of these purposes:\n\n • Deliver them to Nicolinys's Frost Idol to fill your faction's pool and receive major prizes depending on your contribution and global milestones.\n • Consume some snowflakes to increase the decay rate of the adversary Flowers pool.\n • Offer the flowers yourself to the winter deity. This will grant you quick but less interesting prizes, no items above (U) can be received from this method.",
      "desc2": "SNOWFK DESCRIP",
      "nowpart": "You are now a part of the **Ice Queen's Winter Faction**! This is a list of what you can do now. Use `+eventhelp` To see these instructions whenever you want.",
      "confirm": "Confirm support for the **Winter Faction** ?",
      "daily": "After a few hours playing in the snow, you managed to gather **{{count}} Snowflakes**.",
      "payX": "You are giving me {{count}} Snowflakes. Is that correct?"
    },
    "FLW": {
      "season": "Summer",
      "seasonBox": "Summer Special Lootbox",
      "leader": "Cecily",
      "leaderfull": "Cecily - The Fey Druidess",
      "nowpart": "You are now a part of the Fey Druidess' Summer Faction",
      "leaderIntro": "Oh, hello, friend! I can see you're carrying some **Blossoming Flowers** with you to be turned in. That's so nice! How many of these are we going to offer to the Summer Spirits?",
      "insufficient": "Um... Listen, let's double check how many Flowers we have so the gods won't be angry for receiving less than expected. You don't have enough Flowers.",
      "zero": "Hey, hi there! Are you here to turn in Flowers? Ah, I see you don't have any with you, maybe next time!",
      "alldone": "Awesome! More flowers to the spirits, thanks for your collaboration! Take care!",
      "alldone2": "Ah, actually, hold on! I have something here for ya!",
      "timeout": "Heeey, are you still here? Well, I'll be right here if you need me again. Cheers!",
      "desc": "Representing the Fey Druidess, your task is to collect **Blossoming Flowers**\nThese flowers can be used for either of these purposes:\n\n • Deliver them to Cecily's Altar Garden to fill your faction's pool and receive major prizes depending on your contribution and global milestones.\n • Consume some flowers to increase the melting rate of the adversary Snowflakes pool.\n • Offer the flowers yourself to the summer deity. This will grant you quick but less interesting prizes, no items above (U) can be received from this method",
      "desc2": "FLOWER DESCRIP",
      "confirm": "Confirm support for the **Summer Faction** ?",
      "daily": "You wait for some flowers to bloom, and manage to gather **{{count}} Flowers**.",
      "payX": "You're giving me {{count}} Flowers. Is that right?"
    },
    "neutralBox": "Special Solstice Lootbox",
    "intro": "Welcome to the Flowers & Snowflakes Global Solstice Event! To start, please choose the faction you want to represent for the event.\nClick %flw to choose **Cecily, the Fey Druidess** or %sfk to choose **Nicoliny, the Ice Queen**.",
    "confirmaction": "This action cannot be undone and you're gonna stick with this for the rest of the event. Are you sure?",
    "asof": "As an event participant, this is what you can do now:",
    "youcan": "Tribute Flowers, Exchange Flowers ,Claim rewards",
    "already": "You're already participating in the event!",
    "statusfooter": {
      "SFK": "The ICE QUEEN WINTER FACTION has collected {{count}} Crystalline Snowflakes so far",
      "FLW": "The FEY DRUIDESS SUMMER FACTION has collected {{count}} Blossoming Flowers so far"
    },
    "factiondescrib": "**Basic**\n\n`+evpropic`\nBuild an event profile picture based on your current avatar and show off which side are you in. Keep using this to earn more **{{collectible}}**.\n\n`+collect`\nCollect **{{collectibles}}** to your personal pool.\n\n`+deliver [X]`\nDeliver X of your **{{collectibles}}** to {{leadername}}, increasing the global pool.\n\n`+evclaim`\nClaim any pending rewards from global milestones.",
    "factionplus": "\n\n**Advanced**\n\n`+evsquad [squadname]`\nFound a collecting squad to reach certain milestones faster.\n\n`+deposit [X]`\nDeposit X of your **{{collectibles}}** to your Squad's pool.\n\n`+pipeline`\nCollect all of your squad's members **{{collectibles}}** and add them directly to the global pool, can only be used once.\n\n",
    "yopoolFLW": "Collected Flowers:",
    "yopoolSFK": "Collected Snowflakes:",
    "yodeliverFLW": "Delivered Flowers:",
    "yodeliverSFK": "Delivered Snowflakes:",
    "prizecontents": "You received a little bag from {{leader}}. With the following message:",
    "prizecontents2": "Inside this bag you found:",
    "prizephrases": [
      "you got a bocc, goo job",
      "Wake me up inside",
      "It's dangerous to go alone, take this",
      "Thanks, kiddo! Don't spend it all in one place",
      "I swear, it's all there...",
      "I don't know why you're so productive, but I appreciate it",
      "Thank you for your service",
      "Hey kid, get in the van we have lootboxes",
      "Goran no suponsaa no tekyou de okurishimasu",
      "OwO u got a pwesent",
      "Hey, you're pretty cute and I got you a gift >///<",
      "It's not like I like you or anything. Baka",
      "Don't tell anybody I'm giving you this",
      "Arigathanks gozaimuch",
      "This is for you",
      "Take these and shhhhhh",
      "Take these and walk away",
      "Will you be my val- sh*t, wait, wrong holiday",
      "Sorry I can't be there in person, but here's a token of my appreciation",
      "Honey, I don't know why anyone told you that sticker goes with that background, but here, get some seasonal bling.",
      "Poi!"
    ]
  },
  "tmtk": {

  },
  "jailbreak": {

  },
  "wizards": {

  },
  "generic": {
    "next": "Available again in this Server at {{remain}}",
    "newServer": "New Servers cannot participate in this event. Contact the Developer or join the Support Server if you want to participate in the event with this Server.",
    "newJoin": "",
    "noEventPart": "You're not participating in this event.",
    "yourpos": "Your current rank is:",
    "evChan": "Event Channel",
    "gNot": "Event Generic Role",
    "current_eventforMasters": "--DO NOT TRANSLATE THIS--"
  }
}
