{
  "halloween18": {
    "noctix": {
      "acCask": "Teehee. Efter att du fått den första kan du inte sluta längre, va? Så, vad ger du mig i utbyte mot denna **Casket**?",
      "acDoll": "Oooh, lömsk ett~ Denna docka kommer automatiskt att vandra runt så snart du betalar mig, hur du vill betala för det?",
      "acToken": "Tokens, tokens för den dumma burken med bröst. Y'all tänker bara på det. Okej, vad ska du ge mig för dessa?",
      "noCashR": "Du förstår, dessa röda ädelstenar betyder ingenting för mig men... det betyder inte att jag ska ge dig en rabatt!",
      "noCashC": "Jag kan inte göra affärer på fastande mage, du måste ge mig mer godis om du vill ha en affär!",
      "howMany": "Så hur många av dessa vill du ha?",
      "completeC": "Yum! Mycket bra, tack för godis. Nu tillbaka till din värld och ha kul!",
      "completeR": "Nice. Jag är säker på att jag kommer att hitta en användning för dessa pärlor en dag. Återvänd nu till ditt rike och ha kul!",
      "timeout": "Um, om du inte gör något... kan vi gå tillbaka till vår värld nu?",
      "timeout2": "Stäng av, tenn huvudet! Låt din mästare tänka!\nVänta... vart är du två?",
      "cancel": "Hm? Ingenting? Tja, du vet var du kan hitta mig.",
      "greet": "Hälsningar. Det verkar som om din besatthet för de döda har fört dig till mig. Hur... *söta*, skulle jag säga. .\nJa, du är på rätt ställe! Jag kan erbjuda en mängd olika varor för dig. På samma sätt som du är en fanatiker för lik mode, Jag är en fanatiker för godis! Ta med mig alla som du har!\n\n**Förresten**, det här är tomatjuice som jag dricker. Sluta titta på mig så!",
      "list": "**Kompisar**\nDessa innehåller de kusligaste plaggen som ska användas som din ultralika kostym, spook runt folk och de ger mer godis!\n**Decoy Doll** \nEn förbannad artefakt som kommer att vandra omkring och få dina grannar att glömma att du har varit till deras dörr för ett par minuter sedan. Använd den för att kringgå 6h cooldown från spooking.\n**Händelsetoken**\nGe dessa till den dumma robottjej du umgås med. Hon kommer att byta dem mot dekorativa saker."
    },
    "spook": {
      "advisor": "Hallå! Du kan inte gå runt för att spook klädd så här. Gå och få lite bättre klädsel!",
      "spookintro": "Du försökte spotta runt med din kostym...",
      "BOO": "**BOO!**",
      "followup": "Det var verkligen skrämmande. Du fick **{{count}} Godis ** för sådan spoopiness~\n\n*Men din kostym har förlorat Spook Power för att du redan är känd i grannskapet.*",
      "cooldown": "Grannskapet är fortfarande skrämd från din sista skräppost... vänta {{Xhours}} innan du dyker upp igen!",
      "cooldown_alt": "Grannskapet är fortfarande skrämd från din sista skräppost... vänta upp {{Xhours}} innan du dyker upp igen, eller köp en **lockig docka** från **Gravekeeper**!"
    },
    "dig": {
      "shovel": "Spade",
      "needShovel": "Du behöver en {{SHOVEL_LINK}} för att dig! Hitta en!",
      "shovelbroke": "Du slog en sten så hårt med din skyffel att den bröt i bitar...",
      "cooldown": "Kyrkogården ligger vilande...\nDet finns inget du kan gräva här för nästa {{Xtime}}.",
      "lastTomb": "Sista dödgrävaren:",
      "moreTombs": "Mer grävande tillgänglig {{inXhours_xHousAgo}}"
    },
    "tradeExamples": "*Exempel: `G 1` för **ditt # 1 klädsel** <unk> `R 2500` för **2500 Rubiner***",
    "keywords": {
      "spook": "Spöke",
      "candy": "Godis",
      "candy_plural": "Godis",
      "spookPowa": "Spökström"
    },
    "wardrobe": {
      "confirmSave": "Är du säker på att du vill låsa detta plagg i din minnessamling? Detta kan inte ångras!",
      "confirmSave2": "Plagget har sparats i din minnessamling! Visa upp din samling framsteg med `{{prefix}}memento`",
      "mementoExists": "Du har redan ett föremål som detta i din minnessamling. De måste vara unika!",
      "mementoDamaged": "Detta plagg är kraftigt skadat! du kan inte lagra det så här...",
      "brief": "Använd `#X`-numret för att utföra åtgärder på ett visst objekt.\nFör mer information använd `p!garderob hjälp`\n<unk> ",
      "spookyWardrobe": "{{user.tag}}s Spooky garderob",
      "garments": "Plagg från förrådet"
    },
    "caskets": {
      "tooManyGar": "Du kan bara hålla 12 plagg åt gången! Antingen sälja eller förstöra en av dina nuvarande.",
      "gotCasket": "Du grävde ut **1 packning!** Nästa packning kommer att finnas tillgänglig om 6 timmar!",
      "noCasket": "Du har inga packningar att öppna... Gå gräva några!",
      "hasCask": "Du har **{{count}} packning** på din bakgård.",
      "hasCask_plural": "Du har **{{count}} packningar** på din bakgård.",
      "commentary": [
        " . . . . det ser barnstorlek . . .",
        "Förresten hoppas jag verkligen att det är tomatsås.",
        "Du kommer att behöva tvätta detta först.",
        "Är det mig, eller rörde sig kistan när du tog tag i det?",
        "SPOOKY SKELETONS, SKICKA SKYDDARE NER DITT SPIN",
        "Hur länge efter att de är döda anses det som arkeologi istället för gravplundrande?",
        "Åh, det är så söt! Jag minns att se det på rack för några månader sedan!",
        "Jag säger inte att spöken finns men \"ektoplasmisk goop\" är hur jag skulle beskriva vad som finns på det.",
        "Och jag tror att du av misstag tog av en del av någons arm.",
        "Vänta... Hörde du det?",
        "Var snäll om någon höll min hand i den skrämmande kyrkogården. *Cough*.",
        "Jag tror att vi följs.",
        "*Pollux har försvunnit. Skicka hjälp.*"
      ],
      "casketine": {
        "quiet": "Detta verkar tyst . . . lite för tyst.",
        "notsus": "Ingenting misstänkt här ... alls.",
        "onenot": "För man räcker aldrig.",
        "oly": "Åh, jag är ledsen, jag insåg inte att vi var i mitten av *\"Vem har de mest döda grejen\"* Olympics"
      },
      "openintro": "**{{user}}** öppnade packeten...\nInuti den fanns det:"
    }
  },
  "halloween17": {
    "treat": "",
    "treatRefresh": "",
    "current_event": "",
    "newAccOut": "",
    "nextThis": "",
    "candiesCheck": "",
    "candiesCheckHim": "",
    "candieRank": "",
    "candies": "",
    "candytop": "",
    "candyprize": ""
  },
  "xmas17": {
    "give": "",
    "droprates": "",
    "bori_receive": "",
    "absentElf": "",
    "shopUpdate": "",
    "noFunds_key": "",
    "windky_PLURAL": "",
    "windky_SINGULAR": "",
    "austra_buy": "",
    "austra_checkout": "",
    "austra_noFunds": "",
    "austra_ultimatePoverty": "",
    "austra_exg": "",
    "help_elf": "",
    "help_info": "",
    "help_austra": "",
    "help_borea": "",
    "australis_bio": "",
    "borealis_bio": "",
    "au_function": "",
    "bo_function": "",
    "elfAppears": "",
    "automessage": "",
    "theTrader": "",
    "theCollector": "",
    "traderElfText": "",
    "collectorElfText": "",
    "theseElf": "",
    "thisElf": "",
    "noElf": "",
    "configIntro": "",
    "tNot": "",
    "cNot": "",
    "configInfo": "",
    "thankKys": "",
    "howmanyKys": "",
    "noFunds_bo": "",
    "hasAmount": ""
  },
  "valentines": {},
  "easter": {
    "egghunt": "",
    "egghuntfail": "",
    "egghuntsuccess": "",
    "egghuntsuccess2": "",
    "egghuntsuccess3": "",
    "delaytrade": "",
    "wanttrade": "",
    "wanttrade2": "",
    "eggtradetitle": "",
    "noegginvent": "",
    "needegg": "",
    "tradeok": ""
  },
  "wintersummer": {
    "avatar": {
      "opos": "",
      "fine": "",
      "inad": "",
      "diff": ""
    },
    "daily": {
      "lastdly": "",
      "next": "",
      "nope": ""
    },
    "title": "",
    "joiningthis": "",
    "joinfirst": "",
    "traderintro": "",
    "traderejecc": "",
    "tradertimeout": "",
    "tradertimeout_followup": "",
    "tradertimeout_followup2": "",
    "tradebuying": "",
    "traderTotal": "",
    "numberPls": "",
    "collectibleSFK": "",
    "collectibleSFK_plural": "",
    "collectibleFLW": "",
    "collectibleFLW_plural": "",
    "noFundsEvent": "",
    "allDoneTraderFLW": "",
    "allDoneTraderSFK": "",
    "allDoneTraderFLW_plural": "",
    "allDoneTraderSFK_plural": "",
    "milestone": "",
    "decrate": "",
    "meltrate": "",
    "heap": "",
    "partip": "",
    "propicCheck": "",
    "SFK": {
      "season": "",
      "seasonBox": "",
      "leader": "",
      "leaderfull": "",
      "leaderIntro": "",
      "insufficient": "",
      "zero": "",
      "alldone": "",
      "alldone2": "",
      "timeout": "",
      "desc": "",
      "desc2": "",
      "nowpart": "",
      "confirm": "",
      "daily": "",
      "payX": ""
    },
    "FLW": {
      "season": "",
      "seasonBox": "",
      "leader": "",
      "leaderfull": "",
      "nowpart": "",
      "leaderIntro": "",
      "insufficient": "",
      "zero": "",
      "alldone": "",
      "alldone2": "",
      "timeout": "",
      "desc": "",
      "desc2": "",
      "confirm": "",
      "daily": "",
      "payX": ""
    },
    "neutralBox": "",
    "intro": "",
    "confirmaction": "",
    "asof": "",
    "youcan": "",
    "already": "",
    "statusfooter": {
      "SFK": "",
      "FLW": ""
    },
    "factiondescrib": "",
    "factionplus": "",
    "yopoolFLW": "",
    "yopoolSFK": "",
    "yodeliverFLW": "",
    "yodeliverSFK": "",
    "prizecontents": "",
    "prizecontents2": "",
    "prizephrases": [
      "du har ett fotboll, goo jobb",
      "Vakna upp mig inuti",
      "Det är farligt att gå ensam, ta detta",
      "Tack, kiddo! Inte spendera allt på ett ställe",
      "Jag svor, det är allt där...",
      "Jag vet inte varför du är så produktiv men jag uppskattar det",
      "Tack för din tjänst",
      "Hej barn, få i van vi har lootboxar",
      "",
      "OwO u fick en pwesent",
      "Hej, du är ganska söt och jag fick dig en gåva >///<",
      "Det är inte som jag gillar dig eller något. Baka",
      "Säg inte till någon jag ger dig detta",
      "Arigathanks gozaimuch",
      "Detta är för dig",
      "Ta dessa och shôh",
      "Ta dessa och gå bort",
      "Kommer du att vara mitt val- sh*t, vänta, fel semester",
      "Tyvärr kan jag inte vara där personligen, men här är ett tecken på min uppskattning",
      "Älskling, jag vet inte varför någon berättade för dig att klistermärke går med den bakgrunden, men här, få lite säsongsbetonad bling.",
      "Poi!"
    ]
  },
  "tmtk": {},
  "jailbreak": {},
  "wizards": {},
  "generic": {
    "next": "Finns igen i denna server på {{remain}}",
    "newServer": "Nya servrar kan inte delta i denna händelse. Kontakta utvecklaren eller gå med i Support Server om du vill delta i evenemanget med denna Server.",
    "newJoin": "",
    "noEventPart": "Du deltar inte i detta evenemang.",
    "yourpos": "",
    "evChan": "Händelse kanal",
    "gNot": "Generisk roll för händelse",
    "current_eventforMasters": ""
  },
  "hallowinter": {
    "ventureFlavorTex": [
      "Snön tjocknar, du spenderar lite kol för att hålla dig varm.",
      "Du hittar den avskyvärda snögubben i din väg, du släppa allt du hittat och springa tillbaka till staden.",
      "Du ser en björn som lurar skogen, du bestämmer dig för att det är bättre att gå tillbaka till staden.",
      "Du ser en släckt eldstad från någon annan, det finns fortfarande en medlem inuti, du tar den med dig.",
      "Du har gått ett tag, du äter en del av din godis för att fortsätta.",
      "Du hittar lite kol bredvid en övergiven gruva.",
      "Du hittar lite kol bredvid en övergiven gruva.",
      "Du hittar lite kol bredvid en övergiven gruva.",
      "Du hittar någon annans läger. Ser ut som om de lämnade bråttom, plundrar du platsen.",
      "Du ser en märklig låda begravd i snön, du tar den med dig.",
      "Du ser en märklig låda begravd i snön, du tar den med dig.",
      "Du ser en märklig låda begravd i snön, du tar den med dig.",
      "Du ser en märklig låda begravd i snön, du tar den med dig.",
      "Du ser en märklig låda begravd i snön, du tar den med dig.",
      "När du lånar en övergiven gruva kollapsar grottan. Det finns ett svagt ljus ovan, du klättrar till utfarten men måste lämna allt bakom dig.",
      "Du når en mystisk plats, det finns en blank blå ädelsten på kanten av en bäck. Du tar den med dig.",
      "Du stannar en kort stund för att vila.",
      "Du glömde dina handskar hemma, du återvänder till staden för att få dem.",
      "Du hittar andra upptäcktsresande från staden, det är {{user}}, från {{server}} grannskapet! Du två byta några objekt och sedan delvis.",
      "Du hittar andra upptäcktsresande från staden, det är {{user}}! Du två byta några objekt och sedan delvis sätt.",
      "Snön tjocknar, du spenderar lite kol för att hålla dig varm.",
      "Du ser en stig av avbrutna grenar i skogen, du bestämmer dig för att följa den.",
      "Du går över ett snöfält.",
      "Du hittar en släde, detta kommer att göra din bär mycket lättare!",
      "Du hittar en annan upptäcktsresande, de tömde sitt lager av godis och svälter, du ger dem några av din.",
      "Du hittar en annan upptäcktsresande, de har för mycket godis att bära, så de ger dig några av deras.",
      "Du hittar en annan upptäcktsresande, de är omedvetna. Du stjäl några av deras godis.",
      "Du hittar en annan upptäcktsresande, de är omedvetna. Du hjälper dem tillbaka till staden.",
      "Du ser en helgedom för kolguden och lämnar ett offer.",
      "Du ger anvisningar till en försvunnen gammal kvinna; hon belönar dig med en konstig låda.",
      "Vissa barn mugg du av din godis precis utanför staden. Nästa gång ta med din slägga.",
      "Du använder lite kol för att hålla dig varm. Som du gör, vissa snö smälter för att avslöja godis.",
      "Du hittar en välbevarad kropp i snön. Eftersom de inte använde sitt kol, nu är det din.",
      "I fjärran ser du en ung kvinna sjunga på norra berget. Du bestämmer dig för att låta det gå.",
      "Dina stövlar får små hål i dem, och nu är strumporna blöta och frysa. Du spenderar lite kol för att undvika en tåntalsförlust.",
      "Du hör skrämmande ljud i skogen. Du vill inte vara de första fem minuterna av en skräckfilm. Du återvänder till säkerhet.",
      "Du hittar ett fruset brev: 'Niky, jag har alltid älskat dig. -Cecy'",
      "Du träffar några träd, och några godis skakar löst.",
      "Du slog några träd, och spook bort några rådjur.",
      "Du träffar några träd, och några pärlor skaka förlorar.",
      "Du känner något hårt under fötterna - du har hittat en skyffel!",
      "Du hittar en varm grotta, och vindskydd där en stund.",
      "Du stöter på en bro och måste betala en avgift för att fortsätta.",
      "Du hittar en frusen flod. För att våga över det, måste du förlora en del av den vikt du bär.",
      "Du stöter på en diabetisk upptäcktsresande. Du tar deras godis för dem.",
      "Du hjälper till att väcka en upptäcktsresande som är dozed i snön. De belönar dig med några pärlor.",
      "Du följer några rop efter hjälp, och ser en upptäcktsresande fastnat i ett träd. Du hjälper ner dem, och de belönar dig med en konstig låda.",
      "Du undersöker en övergiven kolgruva och lagerkol medan du kan.",
      "Du halkar och skadar benet. Lyckligtvis hjälper en annan upptäcktsresande dig tillbaka till stan.",
      "De kalla vindar plocka upp, och du förlorar några lösa godis till byarna.",
      "Du hittar en varm eld som någon annan gjorde och vilar där. Du betalar den framåt och lämnar kol för en annan upptäcktsresande att använda.",
      "Någon med en sönderriven ryggsäck tappade lite kol och godis längs vägen, du plocka upp dem.",
      "Du ser staden bara ett par kilometer bort! Eftersom du är så nära stannar du till för att samla så mycket kol som möjligt.",
      "När du anländer till staden ser du att en brand ägde rum i den närliggande skogen. Det finns en massa glöd att lägga runt.",
      "Att komma tillbaka till staden, ser du någon ge bort godis till alla som kommer in. Du stannar vid och få några.",
      "Precis som du kommer tillbaka till staden, någon ber dig lite hjälp att bära några lådor in, de låter dig ha en.",
      "Äntligen tillbaka till staden! Men det finns något begravt i snön... Det är en Safir Ore!",
      "Äntligen tillbaka till staden! Men det finns något begravt i snön... Det är en safir ädelsten!",
      "Du hittar Noctix vandra runt i staden utkanter. Hon sörjer döden av den här säsongens tomater, du genast trösta henne. Hon ger dig något i gengäld ...",
      "Du hittar Selenidi vandra runt i staden utkanter. Hon badade i de varma källorna, du försöker kika på henne men fastna! Hon kastar en stor klump av kol på huvudet...",
      "Du hittar Lunanuli vandrar runt staden utkanter. Hon var tydligen förlorad, du tar henne tillbaka till staden. Hon ger dig något i gengäld ...",
      "Du stannar i ett par minuter för att göra snö änglar.",
      "Du ser en lapp av snö bara ber att göras till en snögubbe av. Om bara du hade en morot .....",
      "Du tar en paus för att bygga en snögubbe.",
      "Det finns en gammal bok begravd i snön: Fundament av Igloomaking, Volym 1... ",
      "Du ser en björn, men det går åt andra hållet så du går bara vidare.",
      "Solen går ner, du slår läger för resten av dagen. Det finns gott om ved runt omkring så att du inte spenderar något kol.",
      "Du ser udda sillouette av en person med rådjur horn... Du skrubbar ögonen bara för att se att det är borta. Kanske ska du inte äta så mycket godis längre.",
      "Du passerar en by av sjungande slavar, du bestämmer dig för att inte komma mycket närmare.",
      "Du snubblar på en snöleopard. Du springer så fort du kan hoppas att det inte såg dig. . Du tappade en del av dina saker på flykt.",
      "Du snubblar på en snöleopard. Du springer så fort du kan hoppas att det inte såg dig. . Du tappade alla dina saker på språng.",
      "Du snubblar på en snöleopard. Du springer så fort du kan hoppas att det inte såg dig. . Du bestämmer att det är bättre att gå tillbaka till staden",
      "Snö..... snö överallt......",
      "Du slås av en snöstorm. Du är nu en hjälte av stormen.",
      "Du slås av en snöstorm. Du tar skydd i några minuter.",
      "Du ser konstiga ljus i fjärran, över bergen i horisonten.",
      "Glödande plommon flyter runt omkring dig, du trodde att det var snö men det är något annat...",
      "På toppen av bergen kan du se landskapet nedan: Långt borta finns en annan stad, en märklig glöd utgår från dess centrum.",
      "På toppen av bergen kan du se landskapet nedan: På detta avstånd märker du en kolumn av rök, accentueras av en märklig glöd i närheten.",
      "På toppen av bergen kan du se landskapet nedan: ... Egentligen kan du inte, dimman är alldeles för tjock.",
      "Du ser Halloween stad från fjärran, du kommer närmare.",
      "Det finns något begravt i snön... Du försöker dra av den men den är begravd för djup, bra att du har en spade med dig! <unk> Det finns något begravt i snön. . Du försöker dra av den men det är begravd för djup. Nästa gång bör du ta med något att gräva upp den",
      "Du ser något udda nära toppen av en klippa. Lyckligtvis, din pålitliga brottande krok hjälper dig att komma till det! <unk> Du ser något udda nära toppen av en klippa. Om det bara fanns ett sätt att komma upp där...",
      "Du hittar en totalt out-of-place handlare i skogen. De har en ovägrbar affär för dig för bara 250 Rubiner! Du har inte tillräckligt med dig men du kommer ihåg att få lite på din resa! Köpmannen ger dig en låda, inuti det finns en massa saker, inklusive ett glans-laminerat, fint vykort. <unk> Du hittar en totalt out-of-place köpman i skogen. De har en oslagbar affär för dig för bara 250 Rubiner! Tyvärr har du bara så mycket med dig och vidarebefordra den...",
      "Du ser en röd huva figur i skogen, det landar bakom dig och tar tag i väskan. Hon stjäl en del av ditt kol. . <unk> Du ser en röd huva figur i skogen, landar den bakom dig och tar tag i väskan. När hon märker att du är i en eländig situation, ger hon tillbaka din väska med lite extra kol hon stal från någon annat...",
      "När du går framåt, full av djärva, du resa eländigt på roten av ett träd och falla med ansiktet djupt in i snön...",
      "Den kalla vinden tjuter i fjärran... du fortsätter att röra dig.",
      "Du klättrar i ett träd för att kontrollera omgivningen..."
    ],
    "increaseThermo": "Öka temperaturen på termostaten för att få fler objekt!",
    "journeyEnd": "Du avslutade din tidigare resa! Här är allt du fick av den:",
    "packing": "Redo att ge sig ut på en resa? Just det, lemme packa dina saker...",
    "packingFailed": "Okej, ser ut som vi inte har tillräckligt med livsmedel för att gå ut i naturen. .\nHär är en lista över vad vi behöver för att lämna staden säkert:",
    "ember": "Ember",
    "coal": "Kol",
    "candy": "Godis",
    "returning": "Återvänder",
    "venturing": "Utlysning",
    "arrived": "Anländ",
    "departure": "Avresa",
    "arrival": "Ankomst",
    "resources": "Resurser",
    "items": "Objekt",
    "lastLogs": "Senaste händelser i din resa:",
    "moreEntries": "+{{count}} inlägg - kontrollera dem här",
    "journeyGo": "Allt klart! Vi lämnar nu staden och ger oss ut under de närmaste **{{time}} timmar**.",
    "lunaTitle": "Lunanuli - Häxan av den nya månen",
    "seleTitle": "Selenedi - Hela Månens häxa",
    "noxTitle": "Noctix - Underjordens väktare",
    "nikyTitle": "",
    "cecyTitle": "",
    "jfrostTitle": "Jack Frost - Den Vagrant Ice Lord",
    "austriTitle": "Australis - Södra handelsmannen",
    "boreaTitle": "Borealis - Den norra samlaren",
    "snuffTitle": "Herr Snuffles - Den Obnoxious Katten",
    "rhoodTitle": "Rubin Huva - Den obekväma vandraren",
    "dialogues": {
      "luna_cook_intro": " Hallå där! Du är här för att hjälpa till med godis rätt?\nSom ni kan se, jag är blind och jag kan inte se min omgivning utan min syn klot.\nJag har lite problem med detta recept här, kan du berätta för mig vilken färg elden lyser varje gång så jag vet vad som är nästa steg?",
      "luna_cook_whatnow": "Ok, vilken färg är elden nu?",
      "luna_cook_failure": "För gudinnorna! Du fick det hela fel!!! Varför berättade du inte att du också var blind?",
      "luna_cook_ok": "Tja, det är inte vad jag skulle kalla *\"Åh min gud vad en stor godis\"* men det är fortfarande ätbart.",
      "luna_cook_good": "Yum yum... dessa smakar mycket bra! Men det finns fortfarande några *je ne sais quoi* saknas.",
      "luna_cook_perfect": "Åh min gudinna! Detta smakar så bra! Tack så mycket för att hjälpa!",
      "sele_cook_intro": "  Hej hej! Du är här för godis amrit? Kom in!\nVar snäll och stanna här och läs berätta för mig vad som är nästa steg i att göra dessa godis, Kittelden och redskapen kommer att antyda dig om vad du ska göra!",
      "sele_cook_whatnow": "Okej, vi gör {{candy}} nu, eller hur? Detta är tillståndet för min kittel, vad ska vi göra härnäst?",
      "sele_cook_failure": "Ok detta är en jävla röra... Jag tror att vi skruvas upp. Titta bara på detta sh*t. ",
      "sele_cook_ok": "Är du säker på att det var så det skulle se ut?\nTja, det smakar i alla fall bra.",
      "sele_cook_good": "Den här är ganska jävligt bra! Fortfarande ser inte ut som i receptboken.",
      "sele_cook_perfect": "För gudinnorna! Tack för att hjälpa, pal! Titta på detta mästerverk av en godis vi gjorde!"
    }
  }
}
