{
  "halloween18": {
    "noctix": {
      "acCask": "Teehee. Nachdem du den ersten bekommst, kannst du nicht mehr aufhören, oder? Also, was gibst du mir im Gegenzug für diesen **Casket**?",
      "acDoll": "Oooh, sneaky one~ Diese Puppe wird automatisch herumwandern, sobald du mich bezahlst, wie du dafür bezahlen möchtest?",
      "acToken": "Token, Token für das dumme Zinn kann mit Titten. Denk nur darüber. Gut, was wirst du mir dafür geben?",
      "noCashR": "Du siehst, diese roten Edelsteine bedeuten mir nichts aber... das heißt nicht, ich werde dir einen Rabatt gewähren!",
      "noCashC": "Ich kann keine Geschäfte mit einem leeren Magen machen, du musst mir mehr Süßigkeiten bringen, wenn du einen Deal möchtest!",
      "howMany": "Wie viele von ihnen wollen Sie?",
      "completeC": "Yum! Sehr gut, vielen Dank für die Süßigkeiten. Kehre jetzt auf deinen Realm zurück und viel Spaß!",
      "completeR": "Schön. Ich bin sicher, dass ich irgendwann einen Einsatz für diese Juwelen finden werde. Kehre jetzt auf dein Realm zurück und habe Spaß!",
      "timeout": "Ach, wenn du nichts tust... können wir jetzt zurück in unsere Welt gehen?",
      "timeout2": "Halte, Zinnkopf! Lass deinen Meister denken!\nWarte... wohin gehst du?",
      "cancel": "Hm? nichts? Nun, du weißt, wo du mich findest.",
      "greet": "Grüße. Es scheint, dass deine Besessenheit für die Toten dich zu mir gebracht hat. Wie... *süß*., sollte ich sagen. .\nNun, du bist an der richtigen Stelle! Ich kann dir eine Vielzahl von Waren anbieten. Ebenso bist du ein Fanatiker für Leichtathletik. Ich bin ein Fanatiker für Süßigkeiten! Bring mir alle, die du hast!\n\n**By the way**, das ist Tomatensaft, was ich trinke. Hören Sie auf, mich so zu betrachten!",
      "list": "**Kaskets**\nDiese enthalten die gruseligsten Kleidungsstücke, die du als ultra gruselige Kostüme verwenden kannst, die Leute um dich herum, und sie werden mehr Süßigkeiten geben!\n**Decoy Puppen** \nEin verfluchtes Artefakt, das herumwandert und deine Nachbarn vergessen lässt, dass du vor ein paar Minuten vor ihrer Tür warst. Verwende es, um die 6 h Abklingzeit vom Sprechen zu umgehen.\n**Event Tokens**\nGib diese dem dummen Roboter-Mädchen, mit dem du herumhängst, und tausche sie gegen dekorative Sachen."
    },
    "spook": {
      "advisor": "Hey! Du kannst nicht herumgehen und so gekleidet. Geh ein bisschen besser an!",
      "spookintro": "Du hast versucht, mit deinem Kostüm herumzuspüren...",
      "BOO": "**BOO!**",
      "followup": "Das war in der Tat beängstigend. Du hast **{{count}} Candy** für solche Spoopiness~\n\n*Aber dein Kostüm hat Spook Power verloren, weil es bereits in der Nachbarschaft bekannt ist.*",
      "cooldown": "Die Nachbarschaft ist noch immer von deinem letzten Spook... Warte {{Xhours}} bevor du wieder auftauchst!",
      "cooldown_alt": "Die Nachbarschaft ist noch immer von deinem letzten Spook... Warte {{Xhours}} bevor du wieder auftauchst, oder kaufe eine **Köderpuppen** bei dem **Friedenshälter**!"
    },
    "dig": {
      "shovel": "Schaufel",
      "needShovel": "Du benötigst ein {{SHOVEL_LINK}} , um zu graben! Gehe zu finden!",
      "shovelbroke": "Du triffst einen Felsen so hart mit deiner Schaufel, dass er in Stücke zerbrochen ist...",
      "cooldown": "Der Friedhof liegt ruhm...\nEs gibt nichts, was du hier für die nächsten {{Xtime}} graben kannst.",
      "lastTomb": "Letztes Grabgraben:",
      "moreTombs": "Weitere Grabungen verfügbar {{inXhours_xHousAgo}}"
    },
    "tradeExamples": "*Beispiel: `G 1` für **dein #1 Kleidungsstück** | `R 2500` für **2500 Rubine***",
    "keywords": {
      "spook": "Spook",
      "candy": "Zuckerbrot",
      "candy_plural": "Zuckerbrot",
      "spookPowa": "Spook Kraft"
    },
    "wardrobe": {
      "confirmSave": "Sind Sie sicher, dass Sie dieses Kleidungsstück in Ihrer Erinnerungskollektion sperren möchten? Dies kann nicht rückgängig gemacht werden!",
      "confirmSave2": "Das Kleidungsstück wurde in deiner Memento Kollektion gespeichert! Zeige deinen Sammelfortschritt mit `{{prefix}}memento`",
      "mementoExists": "Du hast bereits ein solches Item in deiner Erinnerungskollektion. Es muss einzigartig sein!",
      "mementoDamaged": "Dieses Kleidungsstück ist stark beschädigt! So kann es nicht gelagert werden...",
      "brief": "Benutze die `#X` Nummer um die Aktionen auf einem bestimmten Gegenstand durchzuführen.\nFür mehr Informationen, benutze `p!wardrobe help` ",
      "spookyWardrobe": "{{user.tag}}'s gruseliger Kleiderschrank",
      "garments": "Kleidungen aus deinem Inventar"
    },
    "caskets": {
      "tooManyGar": "Du kannst nur 12 Kleider gleichzeitig halten! Verkaufe oder zerstöre eines deiner aktuellen Kleider.",
      "gotCasket": "Du hast 1 Sarg ausgegraben! Den nächsten kannst du in 6 Stunden finden!",
      "noCasket": "Du hast keinen Sarg den du öffnen könntest... Versuche nach welchen zu graben!",
      "hasCask": "Du hast **{{count}} Kaske** in deinem Hinterhof.",
      "hasCask_plural": "Du hast **{{count}} Kasket** in deinem Hinterhof.",
      "commentary": [
        " .",
        "Übrigens hoffe ich wirklich, dass das Tomatensoße ist.",
        "Du musst das zuerst waschen.",
        "Ist es mir, oder ist der Sarg bewegt worden, als du das erhast?",
        "SPOOKY SCARY SKELETONS, SENDEN SHIVERN IHREN SPINE",
        "Wie lange nachdem sie tot sind, gilt sie als Archäologie statt als Grabräuber?",
        "Oh, das ist so niedlich! Ich erinnere mich daran, das vor ein paar Monaten auf dem Rack zu sehen!",
        "Ich sage nicht, dass Gespenster existieren, aber 'ectoplasmic goop' ist, wie ich beschreiben würde, was drauf ist.",
        "Und ich denke, Sie haben versehentlich einen Teil der Arme von jemandem abgenommen.",
        "Warte... Haben Sie das gehört?",
        "Sei nett, wenn jemand meine Hand auf dem gruseligen Friedhof gehalten hat. *Husten*.",
        "Ich denke, wir werden verfolgt.",
        "*Pollux ist verschwunden. Senden Sie Hilfe.*"
      ],
      "casketine": {
        "quiet": "The staff were very friendly and helpful, the room was clean and comfortable.",
        "notsus": "Nichts verdächtig hier drüber... überhaupt.",
        "onenot": "Weil man nie genug ist.",
        "oly": "Oh, es tut mir leid, ich wusste nicht, dass wir mitten in den *\"Wer hat die meisten Toten\"* Olympischen Spiele"
      },
      "openintro": "**{{user}}** öffnete den Kassetten...\nIn ihm war:"
    }
  },
  "halloween17": {
    "treat": "***Süßes oder Saures*** Du hast **{{qtd}}** Süßigkeiten von der Serverbank bekommen.",
    "treatRefresh": "NEIN NEIN NEIN! Du hast dein Süßigkeiten schon bekommen.\nKomme in **{{remaining}}** wieder.",
    "current_event": "Hey~ Wusstest Du, dass gerade ein globales **Halloween Event** stattfindet? :jack_o_latern: In diesem Event, kannst du _exklusive_ und ziemlich coole Sachen für dein `p!profile` sammeln! Dies funktioniert nur in diesem Event, welches bis zum **5. November** andauert.\nMehr Informationen findest du auf:\n<http://pollux.fun/events/haloween> *(Seite ist in Englisch)*\n*Kontaktiere deinen Server Besitzer, um zu prüfen, ob euer Server teilnimmt*",
    "newAccOut": ":warning: Sorry, neue Accounts können nicht teilnehmen. Probiere es im nächsten Event!~",
    "nextThis": "Du kannst wieder Süßes oder Saures abholen in:",
    "candiesCheck": "Du hast bereits **{{amt}}** Süßigkeiten gesammelt. Mach weiter so!",
    "candiesCheckHim": "**{{user}}** hat bereits **{{amt}}** Süßigkeiten gesammelt.",
    "candieRank": "das sind die Reichsten Süßkram Leute hier in der gegend",
    "candies": "**{{amt}}** Süßigkeiten ",
    "candytop": "Die Leute mit den meisten Süßigkeiten sin:",
    "candyprize": "Der höchst postierte Benutzer, kriegt eine coole Belohnung am Ende des Events."
  },
  "xmas17": {
    "give": "Gib Schlüssel",
    "droprates": "Die Drop-Rate für die Ereignis Box dieses Servers wurde um ** {{anzahl}} x erhöht **",
    "bori_receive": "Borealis erhielt **{{herKeys}}Keys** %EMJ% von diesem Server",
    "absentElf": "Es scheint, als wäre {{elfie}} nicht in der Nähe, versuche es später noch einmal.",
    "shopUpdate": "{{role2}} {{role1}}:\nDer Händler hat **neue Artikel** auf Lager!",
    "noFunds_key": "Hmmm... scheint, dass du nicht genug Keys hast",
    "windky_PLURAL": "Aufzugschlüssel",
    "windky_SINGULAR": "Aufzugschlüssel",
    "austra_buy": "Ist das der Gegenstand, den du möchtest? Für **{{price}}** Aufzugschlüssel kann es ganz allein dir gehören! Deal?",
    "austra_checkout": "**Fertig!** Es war ein großes vergnügen, geschäfte mit dir zu machen~!",
    "austra_noFunds": "Entschuldigung, wir beide verschwenden unsere zeit hier. Sie haben nicht genügend schlüssel dafür. Aber ich kann es dir trotzdem geben, wenn du mir **{{rubAmount}}** Rubine gibst.",
    "austra_ultimatePoverty": "...die du anscheinend auch nicht hast. Shoo!",
    "austra_exg": "Ich kann meine Schlüssel gegen eine ganze Menge Rubine eintauschen, aber ich bin viel mehr an Schlüsseln interessiert. Benutze Befehle wie diese, um mit mir zu tauschen:",
    "help_elf": "Überprüft, ob Elfen da sind",
    "help_info": "Allgemeine Ereignisinformationen",
    "help_austra": "Händler Interaktionsmenü",
    "help_borea": "Sammler Interaktionsmenü",
    "australis_bio": "Australis ist die Elfe von Mittsommer Weihnachten, an Santa's Montagebändern. Da der Weihnachtsmann sie nicht beaufsichtigt, tut sie alles, um die verlorenen Schlüsseln zu bekommen,sogar sachen e zu stehlen und zu einem viel niedrigeren Preis weiter zu verkaufen",
    "borealis_bio": "Borealis ist eine junge Teilzeitelf aus Santa's Hauptmontagelinien am Nordpol. Sie meldete sich freiwillig bei der Suche nach den verlorenen Schlüsseln. Sie ist eine von Santa's Lieblings-Apprentices, aus diesem Grund nimmt er ihre Vorschläge sehr ernst.",
    "au_function": "Australis tauscht sachen von Läden gegen Winding Keys, die Seltenheit der Gegenstände hängt davon ab, wie viele Schlüssel sie hat.",
    "bo_function": "Borealis sammelt aufzugschlüssel und bringt sie zurück zum Weihnachtsmann, die Drop Rate of Event Loot Boxen werden signifikant erhöht, je nachdem wie viele Schlüssel sie hat.",
    "elfAppears": "{{notify_roles}}:\nEiner von Santa's Elfen ist gerade auf diesem Server erschienen!\n**{{aust_or_borea}}** wird für {{betrag}} Stunden hier sein. Verwende `{{prefix}} {{elf}}`, um mit ihr zu sprechen.",
    "automessage": "**PolluXmas Globale Ereignis-Info**\nDieser Kanal wird verwendet, um Ereignisupdates für diesen Server zu veröffentlichen.\n\nUpdates beinhalten:\n- *Spawn von Weihnachtsmanns Elfen*\n- *Neue Sachen auf der Händlerlf*\n- *Drop Rate Updates von Sammler Elf*\n\nFür dieses Ereignis gibt es drei nützliche Rollen, die Sie erhalten, wenn Sie benachrichtigt werden möchten.\n{{genericRole}} - für **alle** Updates.\n{{austri}} - für **händler** Updates.\n{{bori}} - für **sammler** Updates.",
    "theTrader": "Australis - Der Händler",
    "theCollector": "Borealis - Der Sammler",
    "traderElfText": "Ich brauche ein paar aufzugschlüssel, die in Santa's Factory verloren gegangen sind. Hast du welche gesehen?\n**Ich kann sie gegen einige nette Leckereien eintauschen!**",
    "collectorElfText": "Ich sammle verlorene aufzugschlüssel um Server herum, hast du welche gesehen?\n**Mit diesen Schlüsseln können wir Present Boxes schneller auf Ihren Server bringen!**",
    "theseElf": "Dies sind die Elfen, die sich gerade auf diesem Server befinden:",
    "thisElf": "Dies ist der Elf, der sich gerade auf diesem Server befindet:",
    "noElf": "Es ist momentan kein Elf auf diesem Server:",
    "configIntro": "PolluXmas Event wurde in Ihrem Server konfiguriert! Sie können sich frei bewegen und diese Rollen und Kanäle umbenennen. Wenn Sie sie löschen, müssen Sie möglicherweise erneut autoconfig ausführen. **Alle Ereignisfortschritte gehen verloren, wenn Sie dies tun.**",
    "tNot": "Händler Benachrichtigungs Rolle",
    "cNot": "Sammler Benachrichtigungs Rolle",
    "configInfo": "Sagen Sie Ihren Mitgliedern, diese Rollen zu verwenden, um Benachrichtigungen über das Ereignis zu erhalten und / oder über ihr bevorzugtes Elf-Gesetz informiert zu werden.\n**BEARBEITEN SIE POLLUX PERMS NICHT AUF DEM EREIGNISKANAL!** Der Entwickler kann verlorene Ereignisdaten, falls überhaupt, nicht wiederherstellen.",
    "thankKys": "Danke vielmals! Der Weihnachtsmann kann hier Geschenke abgeben **{{Menge}}x** jetzt schneller wegen deiner Freundlichkeit~",
    "howmanyKys": "Ah, Danke! Wie viele Schlüssel kannst du mir geben?",
    "noFunds_bo": "Es scheint, dass Sie nicht so viele Schlüssel haben.",
    "hasAmount": "{{username}} hat {{betrag}} aufzugschlüssel gesammelt"
  },
  "valentines": {},
  "easter": {
    "egghunt": "",
    "egghuntfail": "",
    "egghuntsuccess": "",
    "egghuntsuccess2": "",
    "egghuntsuccess3": "",
    "delaytrade": "",
    "wanttrade": "",
    "wanttrade2": "",
    "eggtradetitle": "",
    "noegginvent": "",
    "needegg": "",
    "tradeok": ""
  },
  "wintersummer": {
    "avatar": {
      "opos": "",
      "fine": "",
      "inad": "",
      "diff": ""
    },
    "daily": {
      "lastdly": "",
      "next": "",
      "nope": ""
    },
    "title": "",
    "joiningthis": "",
    "joinfirst": "",
    "traderintro": "",
    "traderejecc": "",
    "tradertimeout": "",
    "tradertimeout_followup": "",
    "tradertimeout_followup2": "",
    "tradebuying": "",
    "traderTotal": "",
    "numberPls": "",
    "collectibleSFK": "",
    "collectibleSFK_plural": "",
    "collectibleFLW": "",
    "collectibleFLW_plural": "",
    "noFundsEvent": "",
    "allDoneTraderFLW": "",
    "allDoneTraderSFK": "",
    "allDoneTraderFLW_plural": "",
    "allDoneTraderSFK_plural": "",
    "milestone": "",
    "decrate": "",
    "meltrate": "",
    "heap": "",
    "partip": "",
    "propicCheck": "",
    "SFK": {
      "season": "",
      "seasonBox": "",
      "leader": "",
      "leaderfull": "",
      "leaderIntro": "",
      "insufficient": "",
      "zero": "",
      "alldone": "",
      "alldone2": "",
      "timeout": "",
      "desc": "",
      "desc2": "",
      "nowpart": "",
      "confirm": "",
      "daily": "",
      "payX": ""
    },
    "FLW": {
      "season": "",
      "seasonBox": "",
      "leader": "",
      "leaderfull": "",
      "nowpart": "",
      "leaderIntro": "",
      "insufficient": "",
      "zero": "",
      "alldone": "",
      "alldone2": "",
      "timeout": "",
      "desc": "",
      "desc2": "",
      "confirm": "",
      "daily": "",
      "payX": ""
    },
    "neutralBox": "",
    "intro": "",
    "confirmaction": "",
    "asof": "",
    "youcan": "",
    "already": "",
    "statusfooter": {
      "SFK": "",
      "FLW": ""
    },
    "factiondescrib": "",
    "factionplus": "",
    "yopoolFLW": "",
    "yopoolSFK": "",
    "yodeliverFLW": "",
    "yodeliverSFK": "",
    "prizecontents": "",
    "prizecontents2": "",
    "prizephrases": [
      "du hast einen Bocc, Goo Job",
      "Wecke mich in",
      "Es ist gefährlich alleine zu gehen, nehmen Sie dies",
      "Danke, Kiddo! Gib nicht alles an einem Ort aus",
      "Ich schwöre, es ist alles...",
      "Ich weiß nicht, warum du so produktiv bist, aber ich schätze es",
      "Vielen Dank für Ihren Service",
      "Hallo Kind, bekomme in den Lieferwagen wir haben Beutekästen",
      "",
      "OwO u hat einen Pwesent bekommen",
      "Hey, du bist ziemlich süß und ich habe dir ein Geschenk >///<",
      "Es ist nicht wie ich dir gefällt oder nichts. Baka",
      "Niemandem sagen, dass ich dir das gebe",
      "Arigathanks gozaimuch",
      "Dies ist für Sie",
      "Nimm diese und shhhhhh",
      "Nimm diese und gehe weg",
      "Werden Sie mein val- sh*t, warte, falsche Feiertage",
      "Leider kann ich nicht persönlich da sein, aber hier ist ein Zeichen meiner Wertschätzung",
      "Honey, ich weiß nicht, warum jemand dir gesagt hat, dass Aufkleber mit diesem Hintergrund geht, aber hier ein paar saisonale Blings bekommen.",
      "Poi!"
    ]
  },
  "tmtk": {},
  "jailbreak": {},
  "wizards": {},
  "generic": {
    "next": "Erneut auswählbar auf diesem Server in",
    "newServer": "Neue Server können nicht an diesem Event teilnehmen. Kontaktiere den Entwickler oder trete dem Support Server bei, wenn du dennoch an diesem Event teilnehmen möchtest",
    "newJoin": "",
    "noEventPart": "Du nimmst an diesem Event nicht teil.",
    "yourpos": "Deine Platzierung ist:",
    "evChan": "Ereigniskanal",
    "gNot": "Ereignis Generische Rolle",
    "current_eventforMasters": ""
  },
  "hallowinter": {
    "ventureFlavorTex": [
      "Der Schnee dickt, verbringen Sie etwas Kohle, um sich warm zu halten.",
      "Du findest den abscheulichen Schneemann in deiner Art, du legst alles, was du gefunden hast, und rennst zurück in die Stadt.",
      "Du siehst einen Bären, der den Wald lauert, du entscheidest, es sei besser, in die Stadt zurückzukehren.",
      "Du siehst einen ausgelaufenen Kamin von jemandem anderem, da ist noch ein bisschen drinnen, du nimmst ihn mit.",
      "Du gehst schon seit einiger Zeit und isst etwas von deinen Süßigkeiten, um weiter zu gehen.",
      "Du findest etwas Kohle neben einer verlassenen Mine.",
      "Du findest etwas Kohle neben einer verlassenen Mine.",
      "Du findest etwas Kohle neben einer verlassenen Mine.",
      "Du findest das Lager eines anderen. Sieht so aus, als ob er in Eile verlassen wurde, du hast den Platz geplündert.",
      "Du siehst eine seltsame Box im Schnee begraben, du nimmst sie mit.",
      "Du siehst eine seltsame Box im Schnee begraben, du nimmst sie mit.",
      "Du siehst eine seltsame Box im Schnee begraben, du nimmst sie mit.",
      "Du siehst eine seltsame Box im Schnee begraben, du nimmst sie mit.",
      "Du siehst eine seltsame Box im Schnee begraben, du nimmst sie mit.",
      "Während du eine verlassene Mine plünderst, bricht die Höhle zusammen.",
      "Du erreichst einen mystischen Ort, es gibt einen glänzenden blauen Edelstein am Rand einer Bucht. Du nimmst ihn mit.",
      "Sie halten für eine Weile an, um sich zu erholen.",
      "Du hast deine Handschuhe zu Hause vergessen, du kehrst in die Stadt zurück, um sie zu bekommen.",
      "Du findest andere Entdecker aus der Stadt, es ist {{user}}, aus der Nachbarschaft {{server}} . Du kannst zwei Gegenstände austauschen und dann Teile Wege teilen.",
      "Du findest andere Entdecker aus der Stadt, es ist {{user}}! Du kannst zwei Gegenstände austauschen und dann Teile Wege.",
      "Der Schnee dickt, verbringen Sie etwas Kohle, um sich warm zu halten.",
      "Du siehst einen Pfad von zerbrochenen Ästen im Wald, du entscheidest dich ihm zu folgen.",
      "Du gehst durch ein Feld von Schnee.",
      "Du findest einen Schlitten, dies erleichtert dir das Tragen viel einfacher!",
      "Du findest einen anderen Entdecker, sie erschöpft ihre Menge an Süßigkeiten und hungern, du gibst ihnen einige von Ihnen.",
      "Du findest einen anderen Entdecker, sie haben zu viel Süßigkeiten zu tragen, so dass sie dir einige von ihnen.",
      "Du findest einen anderen Entdecker, sie sind unbewusst. Du stehst einige ihrer Süßigkeiten.",
      "Du findest einen anderen Entdecker, sie sind unbewusst. Du hilfst ihnen zurück in die Stadt.",
      "Du siehst einen Schrein für den Kohlegott und hinterlasse ein Opfer.",
      "Du gibt eine verlorene alte Frau an, sie belohnt dich mit einer seltsamen Kiste.",
      "Einige Kinder muscheln dich deiner Süßigkeiten direkt außerhalb der Stadt. Beim nächsten Mal bringst du deinen Schlittengehammer.",
      "Du verwendest etwas Kohle, um dich warm zu halten. So wie du es tust, schmelzen einige Schneeschmelzen, um Süßigkeiten zu enthüllen.",
      "Du findest einen gut erhaltenen Körper im Schnee. Da sie ihre Kohle nicht verwendet haben, sind es nun dich.",
      "In der Ferne sieht man eine junge Frau auf dem Nordgebirge.",
      "Deine Stiefel bekommen kleine Löcher drin, und jetzt sind deine Socken nass und gefrieren. Du gibst Kohle aus, um einen Totalverlust zu vermeiden.",
      "Du hörst beängstigende Geräusche im Wald. Du möchtest nicht die ersten fünf Minuten eines Horrorfilms sein. Du kehrst zur Sicherheit zurück.",
      "Du findest einen gefrorenen Brief: 'Niky, ich habe dich immer geliebt. -Cecy'",
      "Du triffst ein paar Bäume und ein paar Bonbons verlieren sich.",
      "Du schlägst ein paar Bäume und schüttelst Rehe weg.",
      "Du schlägst ein paar Bäume, und einige Edelsteine schütteln verloren.",
      "Du fühlst dich schwer unter deinen Füßen - du hast eine Schaufel gefunden!",
      "Sie finden dort eine warme Höhle und Unterschlupf für eine Weile.",
      "Du kommst über eine Brücke und musst eine Maut zahlen, um fortzufahren.",
      "Du findest einen gefrorenen Fluss. Um ihn zu überqueren, musst du etwas des Gewichts verlieren, das du trägst.",
      "Du stößt auf einen Diabetikerforscher. Du nimmst deren Süßigkeiten für sie.",
      "Du hilfst dir einen Entdecker zu rühren, der im Schnee abgestorben ist. Er belohnt dich mit einigen Edelsteinen.",
      "Du folgst einigen Hilfeschreien und siehst einen Entdecker im Baum. Du hilfst ihnen, und sie belohnen dich mit einer seltsamen Kiste.",
      "Du untersuchst ein verlassenes Kohlebergwerk, und lagert Kohle solange du kannst.",
      "Du rutschst und verletzst dein Bein. Glücklicherweise hilft dir ein anderer Entdecker zurück in die Stadt.",
      "Die kalten Winde holen sich und Sie verlieren ein paar lose Bonbons an die Gas.",
      "Du findest ein warmes Feuer, das jemand anderes gemacht und dort ausruht. Du bezahlst es und hinterlässt Kohle für einen anderen Entdecker.",
      "Jemand mit einem gerissenen Rucksack hat auf dem Weg Kohle und Süßigkeiten fallen gelassen, du holst sie ab.",
      "Sie sehen die Stadt nur wenige Kilometer entfernt! Da Sie in der Nähe sind, halten Sie vorbei und sammeln so viel Kohle wie möglich.",
      "Als du in die Stadt kommst, siehst du, dass ein Feuer in den umliegenden Wäldern stattgefunden hat.",
      "Wenn du zurück in die Stadt kommst, siehst du, wie jemand Süßigkeiten an alle weitergibt. Du hältst vorbei und bekommst einige davon.",
      "Als du in die Stadt zurückkehrst, bittet dich jemand um Hilfe, um ein paar Boxen in die Stadt zu tragen, sie lassen dich einen haben.",
      "Zurück in die Stadt endlich! Aber es ist etwas im Schnee begraben... Es ist ein Saphir Ore!",
      "Zurück in die Stadt endlich! Aber es ist etwas im Schnee begraben... Es ist ein Saphir-Edelstein!",
      "Noctix wandert durch die Stadt am Stadtrand. Sie trauert den Tod der Tomaten dieser Saison, du tröst sie schnell. Sie gibt dir etwas im Gegenzug...",
      "Selenidi wandert durch die Stadt am Stadtrand. Sie war Baden in den heißen Quellen, du versuchst auf ihr zu schauen, aber erwischt werden! Sie wirft einen riesigen Kohleklumpf auf den Kopf...",
      "Du siehst, dass Lunanuli durch die Stadt am Stadtrand wandert. Sie war anscheinend verloren, du bringst sie zurück in die Stadt. Sie gibt dir etwas im Gegenzug...",
      "Sie halten für ein paar Minuten, um Schnee-Engel zu machen.",
      "Du siehst einen Schneefleck nur um ihn zum Schneemann zu machen. Wenn du nur einen Karren hattest.....",
      "Du nimmst eine Pause ein, um einen Schneemann zu bauen.",
      "Es ist ein altes Buch im Schnee begraben: Fundaments of Igloomaking, Band 1... ",
      "Du siehst einen Bären, aber er geht in die andere Richtung, so dass du einfach weitermachst.",
      "Die Sonne ist untergebracht, du setzst den Campingplatz für den Rest des Tages. Es gibt viel Brennholz, damit du keine Kohle ausgibt.",
      "Sie sehen die seltsame Silhouette einer Person mit Hirschhorn... Du wirfst deine Augen, nur um zu sehen, dass es weg ist. Vielleicht solltest du nicht mehr so viel Süßigkeiten essen.",
      "Du kommst durch ein Dorf mit skanierenden Sklaven vorbei, du entscheidest dich nicht viel näher zu kommen.",
      "Du stolperst auf einen Schneeleiter. Du laufst so schnell, wie du hoffen kannst, dass er dich nicht gesehen hat. . Du hast ein paar deiner Sachen auf den Lauf geworfen.",
      "Du stolperst auf einen Schneeleiter. Du laufst so schnell, wie du hoffen kannst, dass er dich nicht gesehen hat. . Du hast alle deine Sachen auf den Lauf geworfen.",
      "Du stolperst auf einen Schneeleiter. Du laufst so schnell, wie du hoffen kannst, dass er dich nicht gesehen hat. . Du entscheidest, es sei besser in die Stadt zurückzukehren",
      "Schnee ..... Schnee überall......",
      "Du bist von einem Schneesturm getroffen. Du bist jetzt ein Held des Sturms.",
      "Du bist von einem Schneesturm getroffen. Du nimmst für ein paar Minuten Zuflucht ein.",
      "Du siehst seltsame Lichter in der Ferne, über den Bergen am Horizont.",
      "Glühende Klempner schweben um dich herum, du dachst, es sei Schnee, aber es ist etwas anderes...",
      "Auf dem Gipfel der Berge sieht man die Landschaft unten: Weitab gibt es eine andere Stadt, ein seltsames Glühen von seinem Zentrum.",
      "Oberhalb der Berge sieht man die Landschaft: In dieser Entfernung merkt man eine Rauchsäule Akzentuiert durch ein seltsames Glühen in der Nähe.",
      "Oberhalb der Berge sieht man die Landschaft: ... Der Nebel ist wirklich zu dick.",
      "Du siehst Halloween Stadt aus der Ferne, du bist näher.",
      "Es ist etwas im Schnee begraben... Du versuchst es abzuziehen, aber es ist zu tief begraben, gut, dass du eine Schaufel mit dir hast! | Es ist etwas im Schnee begraben. . Du versuchst es abzuziehen, aber es ist zu tief begraben. Das nächste Mal solltest du etwas bringen, um es auszugraben",
      "Du siehst etwas Seltsames in der Nähe der Spitze einer Klippe. Glücklicherweise hilft dir dein vertrauensvoller Haken zu bekommen! | Du siehst etwas Seltsames in der Nähe einer Klippe. Wenn es nur eine Möglichkeit gab, dort oben zu stehen...",
      "Du findest einen total ausverkauften Händler in den Wäldern. Sie haben einen unweigerlichen Deal für dich für nur 250 Rubine! Du hast nicht genug mit dir, aber du erinnerst dich daran, einige auf deiner Reise zu bekommen! Der Händler übergibt Ihnen eine Kiste, in der sich ein Haufen von Stoffen befindet, inklusive einer glänzenden, fein bedruckten Postkarte. | Du findest einen total ausverkauften Händler im Wald. Sie haben für Sie ein unverbindliches Angebot für nur 250 Rubinen!",
      "Du siehst eine rote Kapuze in den Wäldern, sie landet hinter dir und schnappt deine Tasche. Sie stiehlt einige deiner Kohle. | Du siehst eine rote Kapuzenfigur im Wald, sie landet hinter dir und schnappst deine Tasche. Als sie bemerkt, dass du dich in einer elenden Situation befindest, gibt sie deine Tasche mit zusätzlicher Kohle zurück, die sie von jemand anderem gestohlen hat...",
      "Während Sie vorwärts gehen, voller Wagemut, reisen Sie kläglich an der Wurzel eines Baumes und fallen mit Ihrem Gesicht tief in den Schnee ...",
      "Der kalte Wind heult in der Ferne... du bewegst dich weiter.",
      "Sie klettern einen Baum, um Ihre Umgebung zu überprüfen..."
    ],
    "increaseThermo": "Erhöhe die Temperatur auf dem Thermostat, um mehr Items zu erhalten!",
    "journeyEnd": "Du hast deine vorherige Reise beendet! Hier ist alles, was du davon bekommst:",
    "packing": "Bist du bereit, dich auf eine Reise zu wagen? Richtig, ich lehne deine Sachen ein...",
    "packingFailed": "Okay, sieht so aus, als hätten wir nicht genug Vorräte, um in die Wildnis zu gehen. .\nHier ist eine Liste dessen, was wir brauchen, um die Stadt sicher zu verlassen:",
    "ember": "Ember",
    "coal": "Kohle",
    "candy": "Zuckerbrot",
    "returning": "Zurück",
    "venturing": "Vernünftig",
    "arrived": "Angekommen",
    "departure": "Abfahrt",
    "arrival": "Ankunft",
    "resources": "Ressourcen",
    "items": "Artikel",
    "lastLogs": "Letzte Ereignisse in deiner Reise:",
    "moreEntries": "+{{count}} Einträge - Prüfe sie hier",
    "journeyGo": "Alles geschafft! Wir verlassen jetzt die Stadt und wagen uns für die nächsten **{{time}} Stunden**.",
    "lunaTitle": "Lunanuli - Hexe des Neuen Mondes",
    "seleTitle": "Selenedi - Hexe des Vollmonds",
    "noxTitle": "Noctix - Bewahrer der Unterwelt",
    "nikyTitle": "",
    "cecyTitle": "",
    "jfrostTitle": "Jack Frost - Der Vagranische Eisfürst",
    "austriTitle": "Australis - Der südliche Händler",
    "boreaTitle": "Borealis - Der Nordsammler",
    "snuffTitle": "Herr Snuffles - Die hässliche Katze",
    "rhoodTitle": "Rubinkapuze - Der unbequeme Wanderer",
    "dialogues": {
      "luna_cook_intro": " Oh Hallo da! Du bist hier, um dir mit den Süßigkeiten richtig zu helfen?\nWie du siehst, bin ich blind und ich kann meine Umgebung nicht ohne meinen Blickwinkel sehen.\nIch habe hier ein bisschen Probleme mit diesem Rezept kannst du mir sagen, welche Farbe das Feuer jedes Mal leuchtet, damit ich weiß, was der nächste Schritt ist?",
      "luna_cook_whatnow": "Ok, welche Farbe ist das Feuer jetzt?",
      "luna_cook_failure": "Für die Göttlichen! Du hast alles falsch gemacht!!! Warum hast du mir nicht gesagt, du warst auch blind?",
      "luna_cook_ok": "Nun, das ist nicht das, was ich sagen würde *\"Oh mein Gott, was für ein tolles Süßigkeiten\"* aber es ist immer noch essbar.",
      "luna_cook_good": "Yum yum... diese probieren sehr gut! Aber es fehlen noch einige *je ne sais quoi*.",
      "luna_cook_perfect": "Oh meine Göttin! Das schmeckt SO GOOD! Vielen Dank für Ihre Hilfe!",
      "sele_cook_intro": "  Ah Hallo Hallo! Du bist hier für Süßigkeitenamrite? Komm es!\nBitte bleibe hier und lese mir mit, was der nächste Schritt ist, um diese Süßigkeiten zu machen das Kesselfeuer und die Utensilien werden dich andeuten, was zu tun ist!",
      "sele_cook_whatnow": "Okay, wir tun jetzt {{candy}} , oder? Das ist der Zustand meines Kessels, was sollten wir als nächstes tun?",
      "sele_cook_failure": "Ok, das ist ein verdammtes Durcheinander... Ich denke, wir sind verschraubt. Schaue dir diesen Sch* an. ",
      "sele_cook_ok": "Bist du sicher, dass es so aussehen sollte?\nNun, zumindest schmeckt es gut.",
      "sele_cook_good": "Dieser ist ziemlich verdammt gut! Noch immer sieht im Rezeptbuch nicht so aus.",
      "sele_cook_perfect": "Für die Göttlichen! Vielen Dank für deine Hilfe, Pal! Schau dir dieses Meisterwerk eines Süßigkeiten, das wir gemacht haben!"
    }
  }
}
