{
  "halloween18": {
    "noctix": {
      "acCask": "Teehee. Nadat je de eerste hebt gekregen, kan je niet meer stoppen, hè? Dus wat geef je me in ruil voor deze **Casket**?",
      "acDoll": "Oooh, sneaky één~ Deze pop zal automatisch rondzwemmen zodra je me betaalt, hoe je er dan voor wilt betalen?",
      "acToken": "Tokens voor het domme blikje kunnen met tips. Denk daar alleen maar over. Wat ga je me daarvoor geven?",
      "noCashR": "Nou, deze rode edelstenen betekenen niets voor mij maar... dat betekent niet dat ik je korting ga geven!",
      "noCashC": "Ik kan niet zaken doen met een lege maag, je moet me meer snoep brengen als je een deal wilt!",
      "howMany": "Dus, hoeveel van deze wilt u?",
      "completeC": "Lekker! Heel goed, bedankt voor de snoep. Kom nu terug naar je rijk en heb plezier!",
      "completeR": "Mooi. Ik weet zeker dat ik ooit een nut zal vinden voor deze edelstenen. Nu ga terug naar je realm en heb plezier!",
      "timeout": "Um, als je niets doet... kunnen we nu terug naar onze wereld?",
      "timeout2": "Hou op, bliksemkop! Laat je meester nadenken!\nWacht... waar gaan jullie twee?",
      "cancel": "Hem? Niets? Nou, je weet waar ik moet vinden.",
      "greet": "Groeten. Het lijkt erop dat je obsessie voor de doden je naar me heeft gebracht. Hoe... *zoet*, moet ik zeggen. .\nNou, u bent op de juiste plaats! Ik kan een verscheidenheid aan goederen voor u aanbieden. Zo ben je ook een fanatiek voor lijken mode en ik ben een fanatiek voor snoep! Breng me allemaal die je hebt!\n\n**Weg**, dit is tomatensap wat ik aan het drinken. Stop met me zo te zien!",
      "list": "**Caskets**\nDeze bevatten de spookiest kledingstukken om te worden gebruikt als je ultra spoopy uiterlijk, spook mensen om zich heen, en ze geven meer snoep!\n**Decoy Doll** \nEen vervloekt artefact dat zal rondzwemmen en je buren laat vergeten dat je een paar minuten geleden naar hun deur bent geweest. Gebruik het om de 6u cooldown van spooking te omzeilen.\n**Event Tokens**\nGeef deze aan het domme robotmeisje waarmee je rondhangt. Ze zal ze verhandelen voor decoratieve dingen."
    },
    "spook": {
      "advisor": "Hey! Je kunt niet op deze manier naar spook gaan. Ga wat betere attire krijgen!",
      "spookintro": "U probeerde met uw kostuum rond te spooken...",
      "BOO": "**BOO!**",
      "followup": "Dat was inderdaad eng. Je hebt **{{count}} snoep** voor zulke spoopinie~\n\n*Maar je kostuum heeft Spook Power verloren, omdat je al bekend bent in de buurt. *",
      "cooldown": "De buurt is nog steeds gestart... wacht {{Xhours}} voor je weer verschijnt!",
      "cooldown_alt": "De buurt is nog steeds opgestart vanaf je laatste spook... wacht {{Xhours}} voor het weer te zien, of koop een **decoy pop** van de **Gravekeeper**!"
    },
    "dig": {
      "shovel": "Schep",
      "needShovel": "Je hebt een {{SHOVEL_LINK}} nodig om te graven! Vind er een!",
      "shovelbroke": "Je raakte een steen zo hard met je spade dat het in stukken bracht...",
      "cooldown": "Het kerkhof ligt in dormant...\nEr is niets dat je hier kunt graven voor de volgende {{Xtime}}.",
      "lastTomb": "Laatste gravering:",
      "moreTombs": "Meer graven beschikbaar {{inXhours_xHousAgo}}"
    },
    "tradeExamples": "*Voorbeeld: `G 1` voor **uw #1 Garment** ½ `R 2500` voor **2500 Rubines***",
    "keywords": {
      "spook": "Spook",
      "candy": "Snoep",
      "candy_plural": "Snoep",
      "spookPowa": "Spook Kracht"
    },
    "wardrobe": {
      "confirmSave": "Weet je zeker dat je dit kledingstuk wilt vergrendelen in je memento collectie? Dit kan niet ongedaan gemaakt worden!",
      "confirmSave2": "Het kledingstuk is opgeslagen in je memento collectie! Laat je voortgang zien met de collectie met `{{prefix}}memento`",
      "mementoExists": "Je hebt al een voorwerp zoals dit in je memento collectie. Ze moeten uniek zijn!",
      "mementoDamaged": "Dit kledingstuk is zwaar beschadigd! Je kunt het zo niet opslaan...",
      "brief": "Gebruik het `#X` nummer om acties uit te voeren op een bepaald artikel.\nGebruik `p!wardrobe help`\n## ",
      "spookyWardrobe": "{{user.tag}}zijn Spookachtige Kledingkast",
      "garments": "Garment uit je inventaris"
    },
    "caskets": {
      "tooManyGar": "Je kunt slechts 12 kledingstukken tegelijk behouden! Verkoop of vernietig een van je huidige kledingstukken.",
      "gotCasket": "Je hebt **1 Casket uitgegraven!** De volgende Casket zal over 6 uur beschikbaar zijn!",
      "noCasket": "Je hebt geen Caskets om te openen... graven er iets!",
      "hasCask": "Je hebt **{{count}} Casket** in je achtertuin.",
      "hasCask_plural": "Je hebt **{{count}} Caskets** in je achtertuin.",
      "commentary": [
        " . . . Het ziet er kinderachtig uit . . .",
        "Overigens hoop ik echt dat dat tomatensaus is.",
        "Je moet dit eerst wassen.",
        "Is het mij, of is de kist in beweging gekomen toen je dat koos?",
        "SPOOKIG SCARY SKELETONS, ZENDEN JE SPINE VERZENDEN",
        "Hoelang nadat ze dood zijn, wordt het gezien als archeologie in plaats van als ernstig beroven?",
        "Oh, dat is zo schattig! Ik herinner me dat een paar maanden geleden op het rek te zien!",
        "Ik zeg niet dat spoken bestaan, maar 'ectoplasmische goep' is hoe ik de inhoud daarvan zou beschrijven.",
        "En ik denk dat u per ongeluk een deel van iemands arm afpakt.",
        "Wacht... Heb je dat gehoord?",
        "Wees aardig als iemand mijn hand in de enge begraafplaats hield. *Hoest*.",
        "Ik denk dat we worden gevolgd.",
        "*Pollux is verdwenen. Stuur hulp.*"
      ],
      "casketine": {
        "quiet": "Dit lijkt stil, . . een beetje te stil.",
        "notsus": "Niets verdacht hiervoor...",
        "onenot": "Want één is nooit genoeg.",
        "oly": "Oh, het spijt me, ik realiseerde me niet dat we midden in de *\"Wie heeft de meeste doden\"* Olympische Spelen"
      },
      "openintro": "**{{user}}** geopend de casket...\nDaarbinnen was:"
    }
  },
  "halloween17": {
    "treat": "",
    "treatRefresh": "",
    "current_event": "",
    "newAccOut": "",
    "nextThis": "",
    "candiesCheck": "",
    "candiesCheckHim": "",
    "candieRank": "",
    "candies": "",
    "candytop": "",
    "candyprize": ""
  },
  "xmas17": {
    "give": "",
    "droprates": "",
    "bori_receive": "",
    "absentElf": "",
    "shopUpdate": "",
    "noFunds_key": "",
    "windky_PLURAL": "",
    "windky_SINGULAR": "",
    "austra_buy": "",
    "austra_checkout": "",
    "austra_noFunds": "",
    "austra_ultimatePoverty": "",
    "austra_exg": "",
    "help_elf": "",
    "help_info": "",
    "help_austra": "",
    "help_borea": "",
    "australis_bio": "",
    "borealis_bio": "",
    "au_function": "",
    "bo_function": "",
    "elfAppears": "",
    "automessage": "",
    "theTrader": "",
    "theCollector": "",
    "traderElfText": "",
    "collectorElfText": "",
    "theseElf": "",
    "thisElf": "",
    "noElf": "",
    "configIntro": "",
    "tNot": "",
    "cNot": "",
    "configInfo": "",
    "thankKys": "",
    "howmanyKys": "",
    "noFunds_bo": "",
    "hasAmount": ""
  },
  "valentines": {},
  "easter": {
    "egghunt": "",
    "egghuntfail": "",
    "egghuntsuccess": "",
    "egghuntsuccess2": "",
    "egghuntsuccess3": "",
    "delaytrade": "",
    "wanttrade": "",
    "wanttrade2": "",
    "eggtradetitle": "",
    "noegginvent": "",
    "needegg": "",
    "tradeok": ""
  },
  "wintersummer": {
    "avatar": {
      "opos": "",
      "fine": "",
      "inad": "",
      "diff": ""
    },
    "daily": {
      "lastdly": "",
      "next": "",
      "nope": ""
    },
    "title": "",
    "joiningthis": "",
    "joinfirst": "",
    "traderintro": "",
    "traderejecc": "",
    "tradertimeout": "",
    "tradertimeout_followup": "",
    "tradertimeout_followup2": "",
    "tradebuying": "",
    "traderTotal": "",
    "numberPls": "",
    "collectibleSFK": "",
    "collectibleSFK_plural": "",
    "collectibleFLW": "",
    "collectibleFLW_plural": "",
    "noFundsEvent": "",
    "allDoneTraderFLW": "",
    "allDoneTraderSFK": "",
    "allDoneTraderFLW_plural": "",
    "allDoneTraderSFK_plural": "",
    "milestone": "",
    "decrate": "",
    "meltrate": "",
    "heap": "",
    "partip": "",
    "propicCheck": "",
    "SFK": {
      "season": "",
      "seasonBox": "",
      "leader": "",
      "leaderfull": "",
      "leaderIntro": "",
      "insufficient": "",
      "zero": "",
      "alldone": "",
      "alldone2": "",
      "timeout": "",
      "desc": "",
      "desc2": "",
      "nowpart": "",
      "confirm": "",
      "daily": "",
      "payX": ""
    },
    "FLW": {
      "season": "",
      "seasonBox": "",
      "leader": "",
      "leaderfull": "",
      "nowpart": "",
      "leaderIntro": "",
      "insufficient": "",
      "zero": "",
      "alldone": "",
      "alldone2": "",
      "timeout": "",
      "desc": "",
      "desc2": "",
      "confirm": "",
      "daily": "",
      "payX": ""
    },
    "neutralBox": "",
    "intro": "",
    "confirmaction": "",
    "asof": "",
    "youcan": "",
    "already": "",
    "statusfooter": {
      "SFK": "",
      "FLW": ""
    },
    "factiondescrib": "",
    "factionplus": "",
    "yopoolFLW": "",
    "yopoolSFK": "",
    "yodeliverFLW": "",
    "yodeliverSFK": "",
    "prizecontents": "",
    "prizecontents2": "",
    "prizephrases": [
      "je hebt een bocc, goo job",
      "Maak me binnen wakker",
      "Het is gevaarlijk om alleen te gaan, dit nemen",
      "Bedankt, niemand! Geef het niet allemaal op één plek uit",
      "Ik zweer dat het alles is ...",
      "Ik weet niet waarom je zo productief bent, maar ik waardeer het",
      "Bedankt voor je service",
      "Hé kinderen, stapje in de vrachtwagen die we buikdozen hebben",
      "",
      "OwO heeft een pwesent gekregen",
      "Hé, je bent best schattig en ik heb een geschenk >//<",
      "Het is niet zoals ik jou of iets leuks vind. Baka",
      "Zeg niet dat ik je dit geef",
      "Arigathanks gozaimuch",
      "Dit is voor u",
      "Neem deze en schuif",
      "Neem deze en ga weg",
      "Ga jij mijn val- sh*, wacht, verkeerde vakantie",
      "Sorry, ik kan er niet persoonlijk zijn, maar hier is een teken van mijn waardering",
      "Honing Ik weet niet waarom iemand je verteld heeft dat sticker met die achtergrond, maar hier krijg je wat seizoensgebonden menging.",
      "Poi!"
    ]
  },
  "tmtk": {},
  "jailbreak": {},
  "wizards": {},
  "generic": {
    "next": "Opnieuw beschikbaar in deze server op {{remain}}",
    "newServer": "Nieuwe servers kunnen niet deelnemen aan dit evenement. Neem contact op met de ontwikkelaar of word lid van de Support Server als u wilt deelnemen aan het evenement met deze server.",
    "newJoin": "",
    "noEventPart": "Je neemt niet deel aan dit evenement.",
    "yourpos": "",
    "evChan": "Evenement kanaal",
    "gNot": "Event Generic Rol",
    "current_eventforMasters": ""
  },
  "hallowinter": {
    "ventureFlavorTex": [
      "De sneeuw verdikt, je spendeert wat steenkool om jezelf warm te houden.",
      "Je vindt de weerzinwekkende Sneeuwman in je weg, je laat alles vallen wat je hebt gevonden en rent terug naar de stad.",
      "Je ziet een beer het bos bedekken, je vindt dat het beter is terug te gaan naar de stad.",
      "Je ziet een gedoofde haard van iemand anders, binnen zit nog een lef, je brengt het met je mee.",
      "Je bent een tijdje aan het lopen, je eet wat van je snoep om door te gaan.",
      "Je vindt wat kolen naast een verlaten mijn.",
      "Je vindt wat kolen naast een verlaten mijn.",
      "Je vindt wat kolen naast een verlaten mijn.",
      "Je vindt het kamp van iemand anders. Het lijkt erop dat ze overhaast achtergelaten zijn, dat je de plaats plundert.",
      "Je ziet een vreemde doos begraven in de sneeuw, je brengt hem mee met je.",
      "Je ziet een vreemde doos begraven in de sneeuw, je brengt hem mee met je.",
      "Je ziet een vreemde doos begraven in de sneeuw, je brengt hem mee met je.",
      "Je ziet een vreemde doos begraven in de sneeuw, je brengt hem mee met je.",
      "Je ziet een vreemde doos begraven in de sneeuw, je brengt hem mee met je.",
      "Terwijl je een verlaten mijn plundert, stort de grot in. Er is een zacht licht hierboven, klimt je naar de uitgang maar moet je alles achterlaten.",
      "Je bereikt een mystieke plek, er is een glanzende blauwe edelsteen aan de rand van een creek. Je neemt het mee met je.",
      "Je stopt even met rusten.",
      "Je bent je handschoenen thuis vergeten, je keert terug naar de stad om ze te krijgen.",
      "Je vindt andere ontdekkers uit de stad, het is {{user}}, uit de {{server}} buurt! Je kan twee voorwerpen ruilen en dan weg onderdelen.",
      "Je vindt andere ontdekkers uit de stad, het is {{user}}! Je ruilt twee voorwerpen uit en onderweg weg.",
      "De sneeuw verdikt, je spendeert wat steenkool om jezelf warm te houden.",
      "Je ziet een pad van beschadigde filialen in het bos, je besluit deze te volgen.",
      "Je loopt over een sneeuwveld.",
      "Je vindt een modder, dit maakt je drager een stuk makkelijker!",
      "U vindt een andere ontdekking, ze hebben hun snoepgoed uitgeput en honger lijden, u geeft hun wat van u.",
      "Je vindt een andere ontdekking, ze hebben te veel snoep om te dragen, dus ze geven je een paar van hen.",
      "Je vindt een andere ontdekker, ze zijn bewusteloos. Je steelt wat van hun snoep.",
      "Je vindt een andere ontdekker, ze zijn bewusteloos. Je helpt ze terug naar de stad.",
      "Je ziet een altaar voor de Kool God, en laat een aanbod achter.",
      "Je geeft aanwijzingen aan een verloren oude vrouw; ze beloont je met een vreemde doos.",
      "Een paar kinderen mok je van je snoep buiten de stad. Breng de volgende keer je kanaalhamer mee.",
      "Je gebruikt kolen om jezelf warm te houden. Zoals je doet, smelten sneeuw om snoep te onthullen.",
      "Je vindt een goed bewaard lichaam in de sneeuw. Omdat ze hun kolen niet hebben gebruikt, is het nu aan jou.",
      "In de verte ziet u een jonge vrouw die zong op de Noordberg. U besluit hem te laten gaan.",
      "Je laarzen krijgen kleine gaten in hen, en nu zijn je sokken nat en vriezen. Je geeft wat steenkool uit om te voorkomen dat je iets kwijt raakt.",
      "Je hoort angstaanjagende geluiden in het bos. Je wilt niet de eerste vijf minuten van een horrorfilm zijn. Je keert terug naar de veiligheid.",
      "Je vindt een bevroren brief: 'Niky, ik heb altijd van je gehouden. -Cecy'",
      "Je sloeg een paar bomen, en wat snoep schudt los.",
      "Je sloeg een paar bomen en je hebt wat herten wegspoeld.",
      "Je raakte een paar bomen, en sommige stenen schudden verliezen.",
      "Je voelt iets moeilijk onder je voeten - je hebt een schep gevonden!",
      "Je vindt daar een warme grot en onderdak voor een tijdje.",
      "Je komt tegen een brug en moet een tol betalen om door te gaan.",
      "Je vindt een bevroren rivier. Om je erin te storten, moet je een deel van het gewicht dat je draagt verliezen.",
      "Je komt tegen een diabetische ontdekker. Je neemt hun snoep voor hen.",
      "Je helpt met een verkenner die gedoemd is in de sneeuw. Ze belonen je met een paar edelstenen.",
      "Je volgt sommige noodkreten om hulp en zie een ontdekker in een boom vastzitten. Je helpt hen naar beneden en ze belonen je met een vreemde doos.",
      "Je onderzoekt een verlaten kolenmijn en een voorraad steenkool, terwijl je dat kan.",
      "Je glijdt en je been gewond geraakt. Gelukkig helpt een andere ontdekker je terug naar de stad.",
      "De koude wind opraakt, en je verliest een paar losse snoepjes voor de galerij.",
      "Je vindt een warme brand die iemand anders heeft gemaakt en daar rust. Je betaalt het vooruit en laat kolen achter voor een andere ontdekking.",
      "Iemand met een gescheurde rugzak liet wat kool en snoep onderweg, je haalt ze op.",
      "Je ziet de stad op slechts een paar kilometer afstand! Aangezien je zo dicht bent stop je met het verzamelen van zoveel steenkool als je kan.",
      "Als je in de stad aankomt, zie je dat er wat vuur heeft plaatsgevonden in de nabijgelegen boten. Er is een bos van streken.",
      "Om terug te keren naar de stad, zie je iemand snoep geven aan iedereen die binnenkomt. Je stopt ermee en krijg er weer.",
      "Net zoals iemand de stad binnenkomt, vraagt iemand je om hulp bij het dragen van een paar doosjes erin, laten ze je er een hebben.",
      "Eindelijk terug naar de stad! Maar er is iets begraven in de sneeuw... Het is een Sapphire Ore!",
      "Eindelijk weer terug naar de stad! Maar er is iets begraven in de sneeuw... Het is een Saffire-edelsteen!",
      "Je vindt Noctix rondzwerven rond de rand van de stad. Ze verdeelt de dood van de tomaten van dit seizoen, je troost haar. Ze geeft je iets in terug...",
      "Je vindt Selenidi rondzwerven om de stadsrand heen. Ze was aan het baden in de warme veren en probeer haar op te pikken, maar grijp ze! Ze gooit een enorme hoop steenkool op je hoofd ...",
      "Je ziet dat Ländern door de buitenwijken van de stad rondzwerven en dat ze blijkbaar verloren was, neem je haar terug naar de stad. Ze geeft je iets terug...",
      "Je stopt een paar minuten om sneeuw engel te maken.",
      "Je ziet een hele hoop sneeuw om een sneeuwpop van gemaakt te worden. Als je maar een kartel hebt.....",
      "Je neemt pauze om een sneeuwpop te maken.",
      "Er is een oud boek begraven in de sneeuw: Fundamenten van Igloomaking, Volume 1... ",
      "Je ziet een beer, maar het gaat andersom, dus ga je gewoon verder.",
      "De zon is aan het instellen, je hebt kamp voor de rest van de dag ingesteld. Er is genoeg vuurhout om je heen zodat je geen steenkool uitgeeft.",
      "Je ziet de vreemde sillouet van een persoon met hertenhoorns... Je kijkt je ogen alleen maar om te zien dat het weg is. Misschien moet je niet zoveel snoep meer eten.",
      "Je passeert een dorp van chanterende slaven, je besluit niet veel dichter bij elkaar te komen.",
      "Je stummert op een sneeuwluipaard. Je rent zo snel als je kunt hopen dat het je niet zag. . Je hebt wat van je spullen laten vallen op de rende.",
      "Je stummert op een sneeuwluipaard. Je rent zo snel als je kunt hopen dat het je niet zag. . Je hebt al je spullen op de rit laten lopen.",
      "Je stummert op een sneeuwluipaard. Je rent zo snel als je kunt hopen dat het je niet zag. . Je vindt dat het beter is terug te gaan naar de stad",
      "Sneeuw..... sneeuwt over......",
      "Je bent geraakt door een sneeuwstorm. Je bent nu een held van de storm.",
      "Je bent geraakt door een sneeuwstorm. Je bent een paar minuten beschutter.",
      "Je ziet vreemde lichten in de afstand, over de bergen in de horizon.",
      "Gloeiende loodgieters om je heen drijven, je dacht dat het sneeuw was, maar het is iets anders...",
      "Op de bergen kunt u het landschap hieronder zien: ver weg is er nog een stad, ontstaat er een vreemde gloed uit het midden.",
      "Aan de bovenkant van de bergen kunt u het landschap hieronder zien: Op deze afstand ziet u een rookkolom accentueerd door een vreemde gloed dichtbij.",
      "Op de bergen kunt u het landschap hieronder zien... Eigenlijk kunt u niet zeggen, de mist is gewoon te dik.",
      "Je ziet Halloween Stad van veraf, je komt dichterbij.",
      "Er is iets begraven in de sneeuw... Je probeert het af te trekken, maar het wordt te diep begraven, goed dat je een schep hebt met je! ## Er is iets begraven in de sneeuw. . Probeer het af te trekken, maar het is te diep begraven. De volgende keer moet je iets voorstellen om het op te graven",
      "Je ziet iets vreemds aan de bovenkant van een klif. Gelukkig helpt je met jouw waanzinnige enterhaak om het te bereiken! ## Je ziet iets vreemd in de buurt van een klif. Was er maar een manier om daar op te komen...",
      "Je vindt een totaal verouderde koopman in het bos. Ze hebben een onverstoorbare deal voor je voor slechts 250 Rubines! Je hebt niet genoeg bij je, maar je herinnert je eraan om wat op je reis te krijgen! De koopman geeft je een doosje, daarin zit een hoop spullen, inclusief een glans-gelamineerde, fine-print ansichtkaart. ¦ U vindt een totaal niet op uw plaats handelaar in het bos. Ze hebben een onverstoorbare aanbieding voor slechts 250 Rubines voor jou! Helaas heb je er maar zo veel mee en geef je er door...",
      "Je ziet een rode hooded figuur in het bos, het landt achter je en pakt je zak. Ze steelt een deel van je kolen. . – Je ziet een rode hoos in het bos, het landt achter je en pakt je zak. Als ze merkt dat je in een erbarmelijke situatie verkeert, geeft ze je tas terug met wat extra steenkool die ze van iemand anders gestolen heeft...",
      "Terwijl je doorgaat, vol van moed, reis je jammerlijk op de wortel van een boom en val je met je gezicht diep in de sneeuw...",
      "De koude wind op de afstand... je blijft bewegen.",
      "Je beklimt een boom om je omgeving te bekijken..."
    ],
    "increaseThermo": "Verhoog de temperatuur van de thermostaat om meer items te krijgen!",
    "journeyEnd": "Je hebt je vorige reis voltooid! Alles wat je erin hebt:",
    "packing": "Klaar om op te stappen in een rit? Rechts, het lemma pak je dingen...",
    "packingFailed": "Oké, het lijkt erop dat we niet genoeg voorzieningen hebben om in het wild uit te gaan. .\nHier is een lijst met wat we veilig de stad moeten verlaten:",
    "ember": "Ember",
    "coal": "Steenkool",
    "candy": "Snoep",
    "returning": "Terugkerend",
    "venturing": "Aanbieding",
    "arrived": "Gearriveerd",
    "departure": "Vertrek",
    "arrival": "Aankomst",
    "resources": "Hulpmiddelen",
    "items": "Artikelen",
    "lastLogs": "Recente gebeurtenissen in uw Journey:",
    "moreEntries": "+{{count}} Items - Bekijk ze hier",
    "journeyGo": "Klaar! We vertrekken nu de stad en zijn bezig met het volgende **{{time}} uur**.",
    "lunaTitle": "Grieks - Heks van New Moon",
    "seleTitle": "Selenedi - Heks van de Volle Maan",
    "noxTitle": "Noctix - Keeper van de onderwereld",
    "nikyTitle": "",
    "cecyTitle": "",
    "jfrostTitle": "Jack Bevroren - De Zwerver Ijs Heer",
    "austriTitle": "Australis - De zuidelijke koopman",
    "boreaTitle": "Borealis - De Noordelijke Verzamelaar",
    "snuffTitle": "Meneer Snuffles - De Verdorstige Kat",
    "rhoodTitle": "Rubine Kap - De Gemakkelijke Zwerver",
    "dialogues": {
      "luna_cook_intro": " Oh hallo daar! Je bent hier om te helpen met de snoep?\nZoals je kunt zien, ben ik blind en zie ik mijn omgeving niet zonder gezichtsveld.\nIk heb hier wat problemen met dit recept kunt u me vertellen welke brandstapels elke keer gloeit, zodat ik weet wat de volgende stap is?",
      "luna_cook_whatnow": "Welke kleur is het vuur nu?",
      "luna_cook_failure": "Voor de goddes! Je hebt het allemaal mis!!! Waarom heb je me niet verteld dat je ook blind was?",
      "luna_cook_ok": "Nou, dat is niet wat ik *\"Oh mijn god zou noemen\"* maar het is nog steeds eetbaar.",
      "luna_cook_good": "Yum jum... dit is erg lekker! Maar er ontbreekt nog een *je ne sais citaat.",
      "luna_cook_perfect": "Oh mijn godes! Dit smaakt ZO GOOD! Bedankt voor het helpen!",
      "sele_cook_intro": "  Ah hi hi! Je bent hier voor het verdienen van een snoepje? Kom in!\nBlijf hier en lees mij wat de volgende stap is in het doen van deze kandidaten, de ketel vuurt en de utensils zullen je laten zien wat je moet doen!",
      "sele_cook_whatnow": "Oké, we doen nu {{candy}} , toch? Dit is de staat van mijn ketel, wat moeten we nu doen?",
      "sele_cook_failure": "Oké, dit is een verdomde puinhoop... Ik denk dat we het hebben gesmolten. Kijk gewoon naar dit scheld*. ",
      "sele_cook_ok": "Weet je zeker dat dit is hoe het er uit zou moeten zien?\nNou, het smaakt ten minste goed.",
      "sele_cook_good": "Deze is behoorlijk verdomd goed! Nog steeds ziet het er niet uit in het receptenboek.",
      "sele_cook_perfect": "Voor de kanten! Bedankt voor het helpen, palen! Kijk naar dit meesterwerk van een snoepje dat we deden!"
    }
  }
}
