{
  "halloween18": {
    "noctix": {
      "acCask": "Heehee. Una vez consigues el primero, ya no puedes parar, ¿Eh? Así que, ¿Que me das a cambio de este **Ataúd**?",
      "acDoll": "Oooh, muy sagaz~ Este titere rondará automaticamente tan pronto como me pagues, ¿Como me quieres pagar?",
      "acToken": "Fichas, fichas para la estupida lata con tetas. Solo pensáis en eso. Bien, ¿Que me darás a cambio?",
      "noCashR": "Verás, estas gemas rojas no significan nada para mi... ¡No pienso darte un descuento!",
      "noCashC": "No puedo hacer negocios con el estomago vacío, ¡Tendrás que traerme mas caramelos si quieres zanjar el trato!",
      "howMany": "Así que, ¿Cuantos de estos quieres?",
      "completeC": "¡Ñam! Muy bien, gracias por los dulces. ¡Ahora velve a tu reino y diviertete!",
      "completeR": "Genial. Estoy segura que algún día les encontraré algun uso a estas gemas. ¡Ahora regresa a tu reino y diviertete!",
      "timeout": "¿Umm, si no estás haciendo nada... podemos volver ya a nuestro mundo?",
      "timeout2": "¡Cállate, cabeza de chorlito! ¡Deja pensar a tu Ama!\nEspera... ¿A dónde váis vosotros dos?",
      "cancel": "¿Hm? ¿Nada? Bueno, ya sabes donde encontrarme.",
      "greet": "Saludos. Parece que tu obsesión por los muertos te ha traido hasta mi. Muy... *dulce*, debo decir...\nBien, ¡Estas en el lugar correcto! Puedo ofrecerte una variedad de artículos. Del mismo modo que tienes un fanatismo por la moda funeraria, ¡Yo soy una fanatica de los caramelos!\n¡Traeme todos los que tengas!\n\n**Por cierto**, esto que bebo es zumo de tomate. ¡Para de mirarme de esa forma!",
      "list": "**Ataúdes**\nContienen las tenebrosas prendas para ser utilizadas como tu super espantoso disfraz, ¡Asusta a la gente a tu alrededor y te daré más caramelos!\n**Muñeco Señuelo** \nUn artefacto máldito que vaga por ahí y hace olvidar a tus vecinos que has estado en su puerta hace tan solo un rato. Úsalo para saltarte el tiempo de espera de 6h para asustar.\n**Fichas de Evento**\nDaselos a esa chica robot estúpida con la que tanto andas. Ella te los cambiará por artículos decorativos."
    },
    "spook": {
      "advisor": "¡Ey! No puedes ir a asustar vistiendo de esa manera. ¡Ve a conseguir mejores prendas!",
      "spookintro": "Has probado de asustar por los alrededores con tu disfraz...",
      "BOO": "**BUU!**",
      "followup": "Eso ha sido realmente de miedo. Has conseguido **{{count}} Caramelos** por tal espantosa representación~\n\n*Pero tu disfraz ha perdido Poder Espantoso por ser ya conocido en el vecindario.*",
      "cooldown": "El vecindario está aun asustado por tu último susto... ¡Espera {{Xhours}} antes de volver a aparecer!",
      "cooldown_alt": "El vecindario está aun asustado por tu último susto... ¡Espera {{Xhours}} antes de volver a aparecer, o compra un **muñeco señuelo** del **Enterrador**!"
    },
    "dig": {
      "shovel": "Pala",
      "needShovel": "¡Necesitas una {{SHOVEL_LINK}} para cavar! ¡Ve a buscar una!",
      "shovelbroke": "Le has dado tan fuerte a una piedra con tu Pala que se ha roto en pedazos...",
      "cooldown": "El cementerio yace durmiente...\nNo hay nada que puedas cavar aquí por los próximos {{Xtime}}.",
      "lastTomb": "Último desentierro:",
      "moreTombs": "Más cavar disponible {{inXhours_xHousAgo}}"
    },
    "tradeExamples": "*Ejemplo: `G 1` para **tu #1 Prenda** | `R 2500` para **2500 Rubines***",
    "keywords": {
      "spook": "Espanto",
      "candy": "Caramelo",
      "candy_plural": "Caramelo",
      "spookPowa": "Poder Espantoso"
    },
    "wardrobe": {
      "confirmSave": "¿De verdad deseas bloquear esta prenda en tu colección de memento? ¡Esto no se puede deshacer!",
      "confirmSave2": "¡La prenda se ha guardado en tu colección memento! Muestra el progreso de tu colección con `{{prefix}}memento`",
      "mementoExists": "Ya tienes un artículo como este en tu colección memento. ¡Tienen que ser únicas!",
      "mementoDamaged": "¡Esta prenda está demasiado dañada! No puede ser guardada así...",
      "brief": "Usa el Numero `#X` para realizar acciones en ciertos artículos.\nPara mas información usa `p!wardrobe help` ",
      "spookyWardrobe": "Armario Terrorífico de {{user.tag}}",
      "garments": "Prenda de tu inventorio"
    },
    "caskets": {
      "tooManyGar": "¡Sólo puedes sostener 12 prendas a la vez! Vende o destruye uno de los que llevas.",
      "gotCasket": "¡Has desenterrado 1 Ataud! ¡El siguiente Ataud estará disponible en 6 horas!",
      "noCasket": "No tienes ningún Ataud que abrir... ¡Ve y excava algunos!",
      "hasCask": "Tienes **{{count}} Ataúd** en tu patio trasero.",
      "hasCask_plural": "Tienes **{{count}} Ataúdes** en tu patio trasero.",
      "commentary": [
        " . . . parece tamaño infantil . . .",
        "Por cierto espero que sea salsa de tomate.",
        "Vas a tener que lavar esto primero.",
        "¿Soy yo, o el ataúd se ha movido cuando has cogido eso?",
        "SPOOKY SCARY SKELETONS, SEND SHIVERS DOWN YOUR SPINE",
        "¿Cuanto tiene que pasar desde que están muertos para que se considere arqueología en lugar de profanamiento?",
        "¡Oh, es tan mono! ¡Recuerdo haberlo visto en el perchero hace unos meses!",
        "No digo que los fantasmas existan pero \"baba ectoplasmática\" es como describiría lo que hay en eso.",
        "Y creo que accidentalmente te has llevado parte del brazo de alguien.",
        "Espera... ¿Has oído eso?",
        "Estaría bien si alguien sostuviera mi mano en el siniestro cementerio. *Tos*",
        "Creo que nos están siguiendo.",
        "*Pollux ha desaparecido. Envia ayuda.*"
      ],
      "casketine": {
        "quiet": "Esto parece tranquilo... demasiado tranquilo.",
        "notsus": "Nada sospechoso aquí... en absoluto.",
        "onenot": "Porque uno nunca es suficiente.",
        "oly": "Oh, lo siento, no me di cuenta de que estábamos en las Olimpiadas de *\"Quién tiene mas cosas muertas\"*"
      },
      "openintro": "**{{user}}** abrió el ataúd...\nEn su interior había:"
    }
  },
  "halloween17": {
    "treat": "***¡Truco o trato!*** ¡Tienes **{{qtd}}** Dulces de este servidor!",
    "treatRefresh": "¡No no no! Ya tienes tus dulces, vete!\nPuede volver a aparecer en **{{remaining}}**",
    "current_event": "Hey~ ¿Sabías que hay un **Evento de Halloween** global ahora mismo? :jack_o_lantern:\nEn este evento puedes conseguir cosas geniales y __exclusive__ para tu `p!profile`!\nDisponible solo durante este evento, el cual durará hasta el **5 de Noviembre**\nMas info en <http://pollux.fun/events/haloween> *(página en inglés)*\n*Contacta el Propietario de tu Servidor para ver si este servidor está participando*",
    "newAccOut": ":warning: Lo siento, las nuevas cuentas no pueden participar. Quizás puedas unirte al siguiente.",
    "nextThis": "Puedes hacer Truco o Trato acá de nuevo en:",
    "candiesCheck": "Has coleccionado ** {{amt}} ** Dulces hasta el momento. ¡Sigue llamando a los servidores para obtener más!",
    "candiesCheckHim": "**{{user}}** ha recolectado ** {{amt}} ** Dulces hasta el momento.",
    "candieRank": "Estos son los tipos más ricos en dulces del barrio",
    "candies": "**{{amt}}** Dulces",
    "candytop": "Los mejores coleccionistas de Dulces son:",
    "candyprize": "¡Los usuarios mejor clasificados obtendrán buenas recompensas al final del evento!"
  },
  "xmas17": {
    "give": "Da Llaves",
    "droprates": "La tasa de caída de Cofres de Eventos de este servidor se ha aumentado en **{{amount}}x**",
    "bori_receive": "Borealis recibió **{{herKeys}} Llaves** %EMJ% de este servidor",
    "absentElf": "Parece que {{elfie}} no está, vuelve a intentarlo más tarde.",
    "shopUpdate": "{{role2}} {{role1}}:\n  ¡El comerciante tiene **artículos nuevos** en stock!",
    "noFunds_key": "Hmmm... parece que no tienes suficientes Llaves",
    "windky_PLURAL": "Llaves de cuerda",
    "windky_SINGULAR": "Llave de cuerda",
    "austra_buy": "¿Ese es el item que queres? ¡Por **{{price}}** Llaves de cuerda puede ser todo tuyo! ¿Tenemos un trato?",
    "austra_checkout": "**¡Hecho!** ¡Ha sido un gran placer hacer negocios contigo~!",
    "austra_noFunds": "Lo siento, los dos estamos perdiendo el tiempo acá. No tenes suficientes Llaves para eso. Pero puedo dártelo si me das **{{rubAmount}}** Rubíes.",
    "austra_ultimatePoverty": "...que aparentemente tampoco tenes. ¡Shoo!",
    "austra_exg": "Puedo intercambiar mis Llaves por una cantidad justa de tus Rubíes, pero estoy mucho más interesada en Llaves. Utiliza comandos como estos para intercambiar conmigo:",
    "help_elf": "Comproba si hay duendes alrededor",
    "help_info": "Información general del evento",
    "help_austra": "Menú de interacción de la comerciante",
    "help_borea": "Menú de interacción de la coleccionista",
    "australis_bio": "Australis es la duende de Midsummer Xmas, en las líneas de ensamblaje del sur de Santa. Como Santa no los supervisa, ella hace todo lo que está a su alcance para recuperar las Llaves de cuerda perdidas, incluso tomando artículos a hurtadillas y revenderlos a un precio mucho más bajo",
    "borealis_bio": "Borealis es una joven duende a tiempo parcial de las principales líneas de ensamblaje de Santa en el Polo Norte. Ella se ofreció voluntariamente para ayudar a encontrar las Llaves de cuerda perdidas. Ella es una de las aprendices favoritas de Santa, por esa razón, él toma sus sugerencias bastante en serio.",
    "au_function": "Australis intercambia artículos de tiendas por llaves de cuerda, la rareza de los artículos depende de la cantidad de llaves que tenga. ",
    "bo_function": "Borealis recolecta llaves de cuerda y las trae de vuelta a Santa, la tasa de abandono de los Botines de Evento aumenta significativamente según la cantidad de llaves que tenga.",
    "elfAppears": "{{notify_roles}}:\n¡Una de las elfas de Santa acaba de aparecer en este servidor!\n**{{aust_or_borea}}** estará acá por {{amount}} horas. Usa `{{prefix}}{{elf}}` para hablar con ella.",
    "automessage": "**Información del evento global de PolluXmas**\nEste canal se usará para publicar actualizaciones de eventos para este servidor.\n\nLas actualizaciones incluyen:\n   - *Aparición de elfas de Papá Noel*\n   - *Nuevos artículos del comerciante elfo*\n   - *Actualizaciones de drop rate del elfo coleccionista*\n\nHay tres roles de utilidad para este evento, obtenlos si deseas recibir una notificación.\n{{genericRole}} - para **todas las** actualizaciones.\n{{austri}} - para las actualizaciones de **comerciante**.\n{{bori}} - para actualizaciones de **coleccionista**.",
    "theTrader": "Australis - La Comerciante",
    "theCollector": "Borealis - La coleccionista",
    "traderElfText": "Necesito algunas Llaves de Cuerda que se perdieron en la fábrica de Santa. ¿Viste alguna?\n**¡Puedo intercambiarlos por artículos!**",
    "collectorElfText": "Estoy recogiendo Llaves de Cuerda perdidas alrededor de servidores, ¿viste alguna?\n**¡Con estas Llaves, podremos entregar Cofres de Regalo más rápido a tu servidor!*",
    "theseElf": "Estos son los duendes que están actualmente en este servidor:",
    "thisElf": "Esta és la elfa que se encuentra actualmente en este servidor:",
    "noElf": "No hay elfos actualmente en este servidor:",
    "configIntro": "¡El evento PolluXmas ha sido configurado en tu servidor! Siéntete libre de pasearte y cambiar el nombre de estos roles y canales, si los eliminas, es posible que necesites ejecutar la configuración automática de nuevo. **Todo el progreso del evento se perderá si lo haces.**",
    "tNot": "Rol de notificación del comerciante",
    "cNot": "Rol de notificación del Coleccionista",
    "configInfo": "Diles a tus miembros que utilicen estos roles para recibir notificaciones sobre el evento y/o que se les notifique acerca de su elfo preferido.\n**¡__NOT__ EDITES LOS PERMISOS DE POLLUX EN EL CANAL DE EVENTOS!** El desarrollador no puede recuperar datos de eventos perdidos si eso ocurre alguna vez.",
    "thankKys": "¡Muchas gracias! Santa puede entregar regalos acá **{{amount}}x** más rápido ahora debido a tu bondad~",
    "howmanyKys": "¡Ah gracias! ¿Cuántas llaves podes darme?",
    "noFunds_bo": "Parece que no tenes tantas llaves.",
    "hasAmount": "{{username}} has coleccionado {{amount}} Llaves de Cuerda"
  },
  "valentines": {},
  "easter": {
    "egghunt": "***{{user}}** está buscando huevos en este canal...*",
    "egghuntfail": "*Pero no pudo encontrar nada*",
    "egghuntsuccess": "¡Genial! ¡Aquí hay un huevo! Vamos a ver...",
    "egghuntsuccess2": "{{rarity_emoji}} ¡ {{user}} encontró un **Huevo {{rarity}}**!",
    "egghuntsuccess3": "Tienes un total de **{{X}}** huevos contigo.\n**{{Y}}** de ellos son únicos.\n\nMas info en: [Pollux Easter Event 2018](https://pollux.fun/events/easter2018)",
    "delaytrade": "¡Espera! Puedes intercambiar huevos de nuevo en {{remaining}} ",
    "wanttrade": "{{user}} quiere intercambiar **{{tradingEgg}}** contigo.",
    "wanttrade2": "*Para aceptarlo, escribe `accept` seguido del ID del Huevo que mandarás de vuelta.*\n\nE.j. `accept C1` para dar un Huevo [**C1**] a cambio de este Huevo [**{{eggcode}}**]",
    "eggtradetitle": "Intercambio de Huevos de Pascua",
    "noegginvent": "Este huevo o no existe o no está en tu inventorio",
    "needegg": "¡Necesitas especificar un huevo para dar a cambio!",
    "tradeok": "**¡Éxito!** El {{egg1}} de {{user1}} fue intercambiado por el {{egg2}} de {{user2}}."
  },
  "wintersummer": {
    "avatar": {
      "opos": "Tu avatar es de la facción opuesta. ¡Esto penalizará su ingreso!",
      "fine": "¡Tu avatar está bien!",
      "inad": "¡Tu avatar no es adecuada para el evento!",
      "diff": "¡Tu avatar un poco difiere de las normas del evento!"
    },
    "daily": {
      "lastdly": "Última colecta: {{x_hours_ago}}",
      "next": "Recoger otra vez: {{x_hours_ago}}",
      "nope": "Parece que no hay nada acá, inténtalo otra vez en {{remaining}}"
    },
    "title": "Evento del solsticio de Pollux: Flores y copos de nieve",
    "joiningthis": "\n\nA esta facción obtendrá exclusivos artículos con temas como:\n•Instintos especiales\n•Etiqueta Boosterpacks\n•Fondos exclusivos de artista invitado",
    "joinfirst": "No estás participando en el evento, por favor usa `{{prefix}}eventjoin` para unirte",
    "traderintro": "¡Holaaaa trotamundos! Te doy la bienvenida a mi humilde tienda improvisada.\n\n-No tengo mucho, pero tengo algo que se que **vos** queres, y vos tenes algo que yo quiero.\n-¿Qué tal un trato?\n-Sabes, puedo incrementar cuan a menudo se enviarán Cofres a este servidor, cuanto mas compres de mi~",
    "traderejecc": "Hmph... Está bien, tu te lo pierdes. Estaré por aquí en caso de que cambies de parecer. Paz.",
    "tradertimeout": "Hmm, bueno, no te quedes ahí mirando a la comerciante. Vamos, volveremos cuando te hayas decidido.",
    "tradertimeout_followup": "Si, lo que dijo. Vale ya de mirar. Y por cierto, mis ojos están aquí arriba.",
    "tradertimeout_followup2": "Errrr... Nos estamos yendo ^^",
    "tradebuying": "Sabía que eras una persona inteligente. Acercate, eso es {{count}} {{currency}} por cada {{collectible}}. ¿Cuántos de ellos quieres?",
    "traderTotal": "Bien, eso va a ser **{{num}}** {{currency}}.",
    "numberPls": "Por favor decíme el ** number ** de artículos que queres.",
    "collectibleSFK": "Copo de nieve",
    "collectibleSFK_plural": "Copos de nieve",
    "collectibleFLW": "Flor",
    "collectibleFLW_plural": "Flores",
    "noFundsEvent": "¡Espera un momento! ¡No podes pagar por esto!",
    "allDoneTraderFLW": "{{interj}} Acá está tu Flor, también estoy aumentando la tasa de aparición de Lootbox de este servidor por **{{amt_inc}}%**",
    "allDoneTraderSFK": "{{interj}} Acá está tu Copo de Nieve, también estoy aumentando la tasa de aparición de Lootbox de este servidor por **{{amt_inc}}%**",
    "allDoneTraderFLW_plural": "{{interj}} Acá están tus Flores, también estoy aumentando la tasa de aparición de Lootbox de este servidor por **{{amt_inc}}%**",
    "allDoneTraderSFK_plural": "{{interj}} Acá están tus Copos de Nieve, también estoy aumentando la tasa de aparición de Lootbox de este servidor por **{{amt_inc}}%**",
    "milestone": "Hito",
    "decrate": "Tasa de Congelación",
    "meltrate": "Tasa de Derretimiento",
    "heap": "Coleccionado",
    "partip": "Ayudantes",
    "propicCheck": "{{emoji}} |  ** este es tu evento Foto de Perfil**\n  Usar esto como tu Avatar aumentará el ingreso de flores/copos de nieve que recibas.  \n\n** Asegúrese de que usted guarde con __exactly 256 × 256 px__ o no va a funcionar! **\n* el zoom de Discord** va a** interferir con la imagen, si no estás seguro haga clic en la imagen y luego ** abrir original **. *",
    "SFK": {
      "season": "",
      "seasonBox": "",
      "leader": "Nicoliny",
      "leaderfull": "Nicoliny - La Reina de Hielo",
      "leaderIntro": "Saludos, encanto. Parece que has conseguido algunos **Copos de Nieve Cristalinos** para entregar. ¡Que maravilla! ¿Cuantos de estos vamos a ofrecer a los Espíritus del Invierno hoy?",
      "insufficient": "Disculpa, cielo. ¿Podes comprobar correctamente la cantidad de tus pertenencias? No tenes tantos Copos de Nieve.",
      "zero": "Mmmh, ¿Que tenemos aca? ¿Que es lo que quieres? Si no tenes Copos de Nieve, no desperdicies el tiempo de ambos. ¡Ahora deshaparece!",
      "alldone": "¡Espléndido! ¡Los espíritus recordarán esto! ¡Ahora shoo!",
      "alldone2": "",
      "timeout": "¿Me harás perder el tiempo quedándote ahí mirándome? ¡Entonces largo de mi vista!",
      "desc": "En representación de la Reina de Hielo, tu tarea es recoger **Copos de Nieve Cristalinos**\nEstos Copos de Nieve pueden ser usados para cualquiera de estos propósitos:\n\n • Entregarlos al Ídolo Helado de Nicolinys para llenar los fondos de tu facción y recibir grandes premios dependiendo de tu contribución y las metas globales.\n • Consumir algunos Copos de Nieve para incrementar el ritmo de decaimiento de los fondos de Flores de los rivales.\n • Ofrecer los Copos de Nieve a la deidad del invierno por tu cuenta. Esto te ofrecerá premios mas rápido pero menos interesantes, no se puede recibir ningún artículo por encima de (U) con este método.",
      "desc2": "En busca del ídolo del Helar Eterno",
      "nowpart": "¡Ahora eres parte de la **Facción Invernal de la Reina de Hielo! Esta es una lista de lo que podes hacer ahora. Usa `+eventhelp` para ver estas instrucciones cuando quieras.",
      "confirm": "¿Confirmas formar parte de la **Facción de Invierno**?",
      "daily": "Después de algunas horas de nevada, lograste conseguir **{{count}} Copos de Nieve **.",
      "payX": "Me estás dando {{count}} Copos de Nieve. ¿Es correcto?"
    },
    "FLW": {
      "season": "",
      "seasonBox": "",
      "leader": "Cecilia",
      "leaderfull": "Cecilia - La Druida de Fey",
      "nowpart": "¡Ahora formas parte de la **Facción Veraniega de la Druida Fey**! Esta es una lista de lo que podes hacer ahora. Usa `+eventhelp` para ver estas instrucciones cuando quieras",
      "leaderIntro": "¡Oh, hola colega! Veo que llevas algunas **Flores Florecientes** para entregar. ¡Que amable! ¿Cuantas de estas vamos a ofrecer a los Espíritus del Verano?",
      "insufficient": "Um... Escucha, vamos a asegurarnos de cuantas Flores tenemos para que los dioses no se enfaden al recibir menos de lo esperado. No tenes suficientes Flores.",
      "zero": "¡Hey, buenas! ¿Estás acá para entregar Flores? Ah, veo que no tenes ninguna, ¡Nos vemos!",
      "alldone": "¡Genial! Mas flores para los espíritus, ¡Gracias por tu colaboración! ¡Cuidate!",
      "alldone2": "",
      "timeout": "Heeey, ¿Aun acá? Bueno, estaré aquí si me necesitas de nuevo. ¡Chao!",
      "desc": "En representación de la Druida Fey, tu tarea es recoger **Flores Florecientes**\nEstas Flores pueden ser usadas para cualquiera de estos propósitos:\n\n • Entregarlos al Jardín Altar de Cecily para llenar los fondos de tu facción y recibir grandes premios dependiendo de tu contribución y las metas globales.\n • Consumir algunas Flores para incrementar el ritmo de decaimiento de los fondos de Copos de Nieve de los rivales.\n • Ofrecer los Flores a la deidad del verano por tu cuenta. Esto te ofrecerá premios mas rápido pero menos interesantes, no se puede recibir ningún artículo por encima de (U) con este método",
      "desc2": "En busca del Jardín de las Mil Flores",
      "confirm": "¿Confirmar formar parte de la **Facción de Verano**?",
      "daily": "Esperaste un rato hasta que algunas flores crecieran lo suficiente, conseguiste reunir **{{count}} Flores **.",
      "payX": "Me estás entregando {{count}} Flores. ¿Es correcto?"
    },
    "neutralBox": "",
    "intro": "¡Bienvenidos al Evento Global de Solsticio de Flores Y Copos de Nieve! Para empezar, por favor escoge que facción quieres representar en este evento.\nClick %flw para escoger **Cecily, la Druida Fey** o %sfk para escoger **Nicoliny, la Reina de Hielo**.",
    "confirmaction": "Esta acción no se puede deshacer y te quedarás con esto por el resto del evento. ¿Estas seguro/a?",
    "asof": "Como participante del evento, esto es lo que puedes hacer ahora:",
    "youcan": "Ofrecer Flores como Tributo, Intercambiar Flores, Reclamar recompensas",
    "already": "¡Ya estás participando en el evento!",
    "statusfooter": {
      "SFK": "La FACCIÓN INVERNAL DE LA REINA DE HIELO a recolectado {{count}} Copos de Nieve Cristalinos hasta ahora",
      "FLW": "La FACCIÓN VERANIEGA DE LA DRUIDA FEY a recolectado {{count}} Flores Florecientes hasta ahora"
    },
    "factiondescrib": "**Básico**\n\n`+evpropic`\nCrea una imagen de perfil de evento basada en tu avatar actual y muestra de que lado estás. Mantenlo para conseguir mas **{{collectible}}**.\n\n`+collect`\nRecoge **{{collectibles}}** para tus fondos personales.\n\n`+deliver [X]`\nEntrega X de tus **{{collectibles}}** a {{leadername}}, incrementando los fondos globales.\n\n`+evclaim`\nReclama recompensas pendientes de las metas globales.",
    "factionplus": "\n\n**Avanzado**\n\n`+evsquad [squadname]` Funda un equipo colectar para así llegar a algunas metas mas rápido.\n\n`+deposit [X]` Deposita X de tus **{{collectibles}}** a los fondos de tu Equipo.\n\n`+pipeline` Recoge los **{{collectibles}}** de todos los miembros de tu equipo y añádelos directamente a los fondos globales, solo se puede usar una vez.\n\n",
    "yopoolFLW": "Flores Recolectadas:",
    "yopoolSFK": "Copos de Nieve Recolectados:",
    "yodeliverFLW": "Flores Entregadas:",
    "yodeliverSFK": "Copos de Nieve Entregados:",
    "prizecontents": "",
    "prizecontents2": "",
    "prizephrases": [
      "conseguiste una Cahita, wen trabajo",
      "Wake me up inside",
      "Es peligroso andar solo, toma esto",
      "¡Gracias, joven! No lo gastes todo de una vez",
      "Te juro que ahí está todo...",
      "No sé por qué andas tan productivo, pero te lo agradezco",
      "Gracias por tus servicios",
      "Eh, niño, entra en la furgoneta, tenemos Cajas",
      "",
      "OwO has conseguido un wegalo",
      "Eres tan lindo que te he traído un regalo >///<",
      "N-no es que me gustes ni nada de eso. Baka",
      "No le cuentes a nadie que te he dado esto",
      "Arigracias gozaimuchas",
      "Esto es para ti",
      "Toma esto y cállate",
      "Toma esto y vete",
      "¿Quieres ser mi-? Ay, espera, me equivoqué de fecha",
      "Siento no poder estar ahí en persona, pero aquí tienes una muestra de mi aprecio",
      "Amorcito, no sé quién te dijo que ese Sticker va bien con ese Fondo pero, bueno, aquí tienes algunas cositas limitadas.",
      "¡Poi!"
    ]
  },
  "tmtk": {},
  "jailbreak": {},
  "wizards": {},
  "generic": {
    "next": "Disponible de nuevo en este servidor en {{remain}}",
    "newServer": "Los nuevos servidores no pueden participar en este evento. Ponte en contacto con el Desarrollador o unete al servidor de soporte si deseas participar en el evento con este servidor.",
    "newJoin": "",
    "noEventPart": "No estas participando en este evento.",
    "yourpos": "Tu rango actual es:",
    "evChan": "Canal de eventos",
    "gNot": "Rol genérico del evento",
    "current_eventforMasters": "--DO NOT TRANSLATE THIS--"
  },
  "hallowinter": {
    "ventureFlavorTex": [
      "La nieve cae cada vez más fuerte, y gastas algo de carbón para mantenerte calentito.",
      "Encuentras al Abominable Muñeco de Nieve en tu camino, así que dejas de lado todo lo que encontraste y vuelves corriendo a la ciudad.",
      "Ves a un oso que merodea por el bosque, así que decides que es mejor regresar a la ciudad.",
      "Encuentras una hoguera apagada que alguien usó recientemente, y te llevas algunas de las ascuas que aún quedan.",
      "Llevas un buen rato caminando, por lo que comes algunos de tus caramelos para mantener las fuerzas.",
      "Encuentras algo de carbón junto a una mina abandonada.",
      "Encuentras algo de carbón junto a una mina abandonada.",
      "Encuentras algo de carbón junto a una mina abandonada.",
      "Encuentras un campamento ajeno. Parece que se fueron corriendo, así que te quedas todo lo que ves por ahí.",
      "Ves una caja extraña enterrada en la nieve, y la llevas contigo.",
      "Ves una caja extraña enterrada en la nieve, y la llevas contigo.",
      "Ves una caja extraña enterrada en la nieve, y la llevas contigo.",
      "Ves una caja extraña enterrada en la nieve, y la llevas contigo.",
      "Ves una caja extraña enterrada en la nieve, y la llevas contigo.",
      "Mientras saqueabas la mina, la cueva se viene abajo. Consigues ver una tenue luz que indica el camino al exterior y trepas hasta la salida, pero dejas atrás todo lo que habías encontrado.",
      "Llegas a un rincón místico donde una gema azul brilla junto a un arroyo; la llevas contigo.",
      "Haces una breve parada y tomas un descanso.",
      "Te has olvidado los guantes en casa, por lo que regresas a la ciudad para buscarlos.",
      "Encuentras a otros exploradores en la ciudad: ¡Es {{user}}, del barrio de {{server}}!\nIntercambian algunos objetos y retoman sus caminos por separado.",
      "Encuentras a otros exploradores en la ciudad: ¡Es {{user}}!\nIntercambian algunos objetos y retoman sus caminos por separado.",
      "La nieve cae cada vez más fuerte, y gastas algo de carbón para mantenerte calentito.",
      "Encuentras un camino marcado por ramas rotas en el bosque, y decides seguirlo.",
      "Caminas a través de un prado cubierto por la nieve.",
      "Encuentras un trineo; ¡así será mucho más fácil cargar todos tus objetos!",
      "Encuentras a otro explorador que se había quedado sin caramelos y está muriendo de hambre; le das algunos de los tuyos.",
      "Encuentras a otro explorador que lleva demasiados caramelos consigo, por lo que te regala algunos.",
      "Encuentras a otro explorador, que está inconsciente. Le robas algunos caramelos.",
      "Encuentras a otro explorador, que está inconsciente. Lo ayudas a regresar a la ciudad.",
      "Encuentras un santuario al Dios del Carbón, y dejas una ofrenda.",
      "Ayudas a una vieja perdida con algunas indicaciones; a cambio, ella te regala una caja extraña.",
      "Unos niños te roban alguno de los caramelos que llevabas justo a la entrada de la ciudad. Será mejor que traigas una buena maza la próxima vez.",
      "Usas algo de carbón para mantenerte calentito. La nieve de alrededor se derrite y deja a la vista unos caramelos.",
      "Encuentras un cuerpo preservado en la nieve. Puesto que ya no necesita su carbón, ahora es tuyo.",
      "Ves a lo lejos una joven que canta sobre la Montaña del Norte. Decides dejarla libre.",
      "Tus botas se han agujereado, por lo que ahora tus calcetines están empapados y congelados. Gastas algo de carbón para evitar pie-rder tus dedos.",
      "Escuchas unos ruidos muy raros que salen del bosque. No quieres ser el que muere en los cinco primeros minutos de una película de miedo, por lo que regresas a una zona segura.",
      "Encuentras una carta congelada que dice: «Niky, siempre te he querido. -Cecy»",
      "Golpeas unos cuantos árboles, y algunos caramelos caen de las ramas.",
      "Golpeas unos cuantos árboles, y asustas a los ciervos.",
      "Golpeas unos cuantos árboles, y algunas gemas caen de las ramas.",
      "Sientes algo duro bajo tus pies: ¡Has encontrado una pala!",
      "Encuentras una cueva calentita, y te refugias en ella un rato.",
      "Encuentras un puente, por lo que tienes que pagar un peaje para cruzar.",
      "Encuentras un río helado. Para poder cruzarlo, debes aligerar un poco tu peso.",
      "Te encuentras con un explorador diabético, así que te llevas sus caramelos.",
      "Ayudas a despertar a un explorador que estaba cabeceando en la nieve. Como agradecimiento, te da algunas gemas.",
      "Buscas la causa de unos gritos de auxilio que has escuchado, y encuentras a un explorador atrapado en un árbol. Tras ayudarlo, te recompensa con una caja extraña.",
      "Investigas una mina de carbón abandonada, y agarras carbón mientras puedes.",
      "Patinas y te haces daño en la pierna. Por suerte, otro explorador te ayuda a regresar a la ciudad.",
      "Se levanta un viento frío, y las ráfagas se llevan algunos de tus caramelos.",
      "Encuentras un fuego vivo que alguien ha encendido previamente y te paras a descansar. Como agradecimiento, dejas algo de carbón para que lo use el próximo explorador.",
      "Alguien lleva una mochila rota y ha dejado caer carbón y caramelos por el camino, así que te los llevas.",
      "¡Ves que la ciudad queda a tan sólo un par de kilómetros! Puesto que estás tan cerca, puedes hacer una parada y recoger tanto carbón como sea posible.",
      "Según llegas a la ciudad, ves que hubo un incendio en el bosque cercano. Todavía quedan muchas ascuas por el suelo.",
      "En tu camino de regreso a la ciudad, ves que alguien está regalando caramelos a todo el que pasa, por lo que te llevas algunos.",
      "Según entras en la ciudad, alguien te pide ayuda para cargar unas cajas, y te regala una como agradecimiento.",
      "¡Por fin estás de vuelta en la ciudad! Pero hay algo enterrado en el suelo... ¡Vaya, es un Zafiro en bruto!",
      "¡Por fin estás de vuelta en la ciudad! Pero hay algo enterrado en la nieve... ¡Vaya, es un Zafiro!",
      "Encuentras a Noctix deambulando por las afueras de la ciudad. Anda llorando la muerte de los tomates de esta temporada, pero consigues consolarla. Te da algo a cambio...",
      "Encuentras a Selenidi deambulando por las afueras de la ciudad. Iba a relajarse en los baños termales, ¡pero intentaste espiarla y te pilló! Te tira un gran pedazo de carbón a la cabeza...",
      "Encuentras a Lunanuli deambulando por las afueras de la ciudad. Andaba medio perdida, pero la llevaste de vuelta a la ciudad. Te da algo a cambio...",
      "Te detienes un par de minutos para hacer ángeles de nieve.",
      "Ves un parche de nieve que pide a gritos que lo transformes en un muñeco. Ay, si tuvieras una zanahoria...",
      "Te tomas un descanso para hacer un muñeco de nieve.",
      "Hay un libro antiguo enterrado en la nieve. «Fundamentos de la construcción de iglús, Volumen 1»... ",
      "Ves un oso, pero camina en dirección contraria a la tuya, así que puedes seguir adelante.",
      "El sol comienza a ponerse, por lo que decides establecer tu campamento para el resto del día. Hay mucha madera para la hoguera en los alrededores, así que no necesitas gastar carbón.",
      "Entrevés la extraña silueta de una persona con cuernos de ciervo... Te frotas los ojos, y desaparece. Quizá estás comiendo demasiados caramelos.",
      "Pasas al lado de una ciudad de eslavos cantarines, así que decides no acercarte mucho más.",
      "Te encuentras con un leopardo de las nieves. Corres a toda velocidad mientras rezas por que no te haya visto... Algunos de tus objetos se caen por el camino.",
      "Te encuentras con un leopardo de las nieves. Corres a toda velocidad mientras rezas por que no te haya visto... Todos tus objetos se caen por el camino.",
      "Te encuentras con un leopardo de las nieves. Corres a toda velocidad mientras rezas por que no te haya visto... Decides que será mejor regresar a la ciudad.",
      "Nieve..... nieve por todas partes......",
      "Te atrapa una tormenta de invierno. Ahora eres el héroe de la tormenta.",
      "Te atrapa una tormenta de invierno. Buscas cobijo durante unos minutos.",
      "Ves unas luces extrañas en la distancia, en el horizonte más allá de las montañas.",
      "Unas plumas brillantes flotan a tu alrededor; creías que era nieve, pero se trata de algo distinto...",
      "Puedes ver el paisaje de los alrededores desde la altitud las montañas: a lo lejos hay otra ciudad, con un extraño fulgor que emana de su mismo centro.",
      "Puedes ver el paisaje de los alrededores desde la altitud las montañas: a lo lejos ves una columna de humo, acentuada por un extraño fulgor cercano.",
      "Puedes ver el paisaje de los alrededores desde la altitud las montañas... Ah, pero en realidad no puedes; la niebla es demasiado espesa.",
      "Ves la Ciudad de Halloween desde lejos; te estás acercando.",
      "Hay algo enterrado en la nieve... Tratas de arrancarlo con las manos, pero está demasiado profundo; ¡suerte que tienes tu pala! | Hay algo enterrado en la nieve... Tratas de arrancarlo con las manos, pero está demasiado profundo; deberías intentarlo con la ayuda de una herramienta la próxima vez.",
      "Ves algo extraño sobre un risco. ¡Por suerte, tu gancho te ayuda a agarrarlo! | Ves algo extraño sobre un risco. Si tuvieras alguna forma de alcanzar hasta ahí...",
      "Encuentras a un mercader completamente fuera de lugar en el bosque. ¡Tiene una oferta que no podrás rechazar por sólo 250 Rubines! No tenías suficientes, pero por suerte has conseguido algunos durante tu viaje. El mercader te da una caja, dentro de la que encuentras todo tipo de cosas, incluyendo una postal satinada. | Encuentras a un mercader completamente fuera de lugar en el bosque. ¡Tiene una oferta que no podrás rechazar por sólo 250 Rubines! Desgraciadamente, no puedes permitírtelo, así que retomas tu camino...",
      "Ves una figura roja encapuchada en el bosque; aterriza detrás de ti y agarra tu bolsa. Te roba algo de carbón... | Ves una figura roja encapuchada en el bosque; aterriza detrás de ti y agarra tu bolsa. Sin embargo, se da cuenta de la pena que das, así que te devuelve tus posesiones y te da algo más de carbón, que a saber de dónde ha sacado...",
      "Lleno de valor, sigues adelante y te tropiezas torpemente con la raíz de un árbol. Caes de cara sobre la nieve...",
      "El frío viento aúlla en la distancia... Continúas avanzando.",
      "Trepas a un árbol para investigar tus alrededores..."
    ],
    "increaseThermo": "¡Aumenta la temperatura del Termostato para conseguir más objetos!",
    "journeyEnd": "¡Completaste tu viaje! Aquí tienes todo lo que conseguiste de camino:",
    "packing": "¿Listo para aventurarte de nuevo? Bueno, voy a preparar tu equipaje...",
    "packingFailed": "Vaya, parece que no tenemos suficientes provisiones para salir a la intemperie...\nAquí tienes una lista de lo que necesitaríamos para estar a salvo fuera de la ciudad:",
    "ember": "Ascuas",
    "coal": "Carbón",
    "candy": "Caramelo",
    "returning": "Regresando",
    "venturing": "Aventurándonos",
    "arrived": "Llegamos",
    "departure": "Salida",
    "arrival": "Llegada",
    "resources": "Recursos",
    "items": "Objetos",
    "lastLogs": "Eventos recientes en tu Viaje:",
    "moreEntries": "+{{count}} Entradas - Revísalas Aquí",
    "journeyGo": "¡Listos! Estamos saliendo de la ciudad y nos aventuraremos hacia lo desconocido durante **{{time}} horas**.",
    "lunaTitle": "Lunanuli - Bruja de la Luna Nueva",
    "seleTitle": "Selenedi - Bruja de la Luna Llena",
    "noxTitle": "Noctix - Guarda del Submundo",
    "nikyTitle": "Nicoliny - La Reina de Hielo",
    "cecyTitle": "Cecilia - La Druida de Fey",
    "jfrostTitle": "Jack Frost - El errante Señor del Hielo",
    "austriTitle": "Australis - Mercader del Sur",
    "boreaTitle": "Borealis - Coleccionista del Norte",
    "snuffTitle": "Mr. Snuffles - El gato repelente",
    "rhoodTitle": "Rubine Hood - el trotamundos inoportuno",
    "dialogues": {
      "luna_cook_intro": " ¡Ay, hola! ¿Has venido para ayudar con los caramelos, verdad?\nComo puedes ver, soy ciega y no tengo forma de saber qué hay a mi alrededor sin mi orbe visión; de hecho, estoy teniendo problemas con esta receta. ¿Me podrías ir diciendo qué color desprende el brillo del fuego para qué sepa cuál es el siguiente paso?",
      "luna_cook_whatnow": "Bueno, ¿de qué color es el fuego ahora?",
      "luna_cook_failure": "¡Por las diosas! ¡¡Mal, mal, mal!! ¿Por qué no me dijiste desde el principio que también eras ciego?",
      "luna_cook_ok": "Bueno, no es lo que llamaríamos un *caramelo perfecto y maravilloso*, pero se puede comer.",
      "luna_cook_good": "Ñam, ñam... ¿quedaron ricos, verdad? Aunque todavía les falta un *je ne sais quoi*.",
      "luna_cook_perfect": "¡Por las diosas! ¡QUÉ RICO! ¡Mil gracias por ayudarme!",
      "sele_cook_intro": "  ¡Ah, buenas! Estás aquí para ayudar con los caramelos, ¿verdad? ¡Vamos, pasa!\nPor favor, quédate ahí y vete indicándome los pasos para preparar estos caramelos; el fuego del caldero y los utensilios te ayudarán a saber qué hacer.",
      "sele_cook_whatnow": "Bueno, ahora estamos preparando {{candy}}, ¿cierto? Así está mi caldero. ¿Qué deberíamos hacer a continuación?",
      "sele_cook_failure": "Vaya, qué desastre... Buena la hicimos, menuda m*erda. ",
      "sele_cook_ok": "¿Estás seguro de que así es como debe quedar?\nBueno, al menos sabe bien, supongo.",
      "sele_cook_good": "¡Qué bien ha quedado! Aunque no se parece mucho al del libro de recetas.",
      "sele_cook_perfect": "¡Por las diosas! ¡Muchas gracias por ayudarme! ¡Mira qué maravilla de caramelo hemos preparado!"
    }
  }
}
