{
  "halloween20": {
    "covenants": {
      "dusk": "",
      "umbral": "",
      "plsupdate": "",
      "joinDusk": "",
      "joinDuskAffinity": "",
      "joinUmbral": "",
      "joinUmbralAffinity": ""
    },
    "avatar": {
      "clickHere": "",
      "preview": "",
      "dusk": "",
      "night": "",
      "inad": "",
      "fine": "",
      "opos": "",
      "diff": ""
    }
  },
  "halloween18": {
    "noctix": {
      "acCask": "Тіхе. Після того, як ти вперше зайдеш, ти вже не можеш зупинитися, га? Отже, що ти мені даю за **Каскет**?",
      "acDoll": "Оуу, кросівка~ Ця лялька автоматично піде навколо, як тільки ви заплатите мені, як ви хотіли б за це заплатити?",
      "acToken": "Токени туману можуть використовувати назви. Всі подумайте про це. Що ж ти мені даси заради цього?",
      "noCashR": "Бачите, ці червоні камені не означають для мене нічого... це не означає, що я збираюся дати вам знижку!",
      "noCashC": "Я не можу займатися бізнесом на порожньому шлунку, вам потрібно буде принести мені більше цукерки, якщо ви хочете угоду!",
      "howMany": "Отже, скільки з них ви хочете?",
      "completeC": "Дуже добре! Дякуємо за цукерку. Тепер поверніться до свого реалму та розважайтесь!",
      "completeR": "Чудово, я певен, що знайду корисне для цих коштовностей. А тепер поверніться до вашого реалму та розважайтесь!",
      "timeout": "Якщо ви нічого не робитиме... Чи можемо ми повернутися до нашого світу зараз?",
      "timeout2": "Замовкни, голову! Нехай ваш майстер думає!\nСтривайте... Куди ви двох їдете?",
      "cancel": "Ніщо? Що ж, ви знаєте, де мене знайти.",
      "greet": "Вітаю. Здається, твоя одержимість мертвих привела вас до мене. Як... *солодко*., мушу сказати. .\nЩо ж, ти в правильному місці! Я можу запропонувати для тебе безліч товарів. Ти такий самий спосіб фанатик через моду - я фанатик для цукерки! Принеси мені всі ті, що у вас є!\n\n**До побачення**, це томатний сок, що я п'ю. Припини на мене так дивитися!",
      "list": "**Каскети**\nВони містять жахливі вбрання для використання в якості ультра-лотерейного костюму, помістили людей навколо і вони дають більше цукерки!\n**Декойний долар** \nАртефакт з проклятого навколо і змусить ваших сусідів забути, що ви були в їх двері кілька хвилин тому. Використовуйте його, щоб обминути 6h час очікування.\n**Токени заходів**\nДайте це дівчині того дурного робота, з яким ви спілкуєтесь. Вона торгуватиме їх за декоративні речі."
    },
    "spook": {
      "advisor": "Агов! Ви не можете обійти пробиватися вдягненим таким чином. Йдіть та спробуйте краще!",
      "spookintro": "Ви намагалися погладити з костюмом...",
      "BOO": "**BOO!**",
      "followup": "Це було дійсно страшно. Ви отримали **{{count}} Цукер** ** для такої здобичі~\n\n*Але ваш костюм втратили Духову Силу за те, що вона вже відома в сусіді.*",
      "cooldown": "У сусідстві все ще лякають від вашого останнього мешкання... зачекайте {{Xhours}} перш ніж показувати знову!",
      "cooldown_alt": "Близькість все ще лякає від вашого останнього видання... зачекайте {{Xhours}} перш ніж показувати знову, або купіть **версію ляльки ** з **Graveeper**!"
    },
    "dig": {
      "shovel": "Лопата",
      "needShovel": "Вам потрібно {{SHOVEL_LINK}} цифр! Йди знайди один!",
      "shovelbroke": "Ви так сильно вдарили камінь зі своєю лопатою, що він розбився на частини...",
      "cooldown": "Квадратний ярус не горить...\nНемає нічого, що ви можете копати тут для наступних {{Xtime}}.",
      "lastTomb": "Останнє зображення гравітації:",
      "moreTombs": "Доступне більше риття {{inXhours_xHousAgo}}"
    },
    "tradeExamples": "*Приклад: `G 1` для **вашого #1 фрагмента** | `R 2500` для **2500 рубінів***",
    "keywords": {
      "spook": "Нитка",
      "candy": "Цукерки",
      "candy_plural": "Цукерки",
      "spookPowa": "Сила Духу"
    },
    "wardrobe": {
      "confirmSave": "Ви дійсно хочете заблокувати це вбрання в колекції пам’яті? Цю дію неможливо відмінити!",
      "confirmSave2": "Збір одягу було збережено у вашій колекції пам'яті пам'яті! Відображайте стан збору на `{{prefix}}пам'ять`",
      "mementoExists": "У вас вже є такий елемент у колекції memento. Вони повинні бути унікальними!",
      "mementoDamaged": "Цей одяг сильно пошкоджений! Ви не можете зберігати його так...",
      "brief": "Використовуйте номер `#X` для виконання дій з певного елемента.\nДля отримання додаткової інформації використовуйте `p!wardrobe help`\n ",
      "spookyWardrobe": "{{user.tag}}— моторошний гардеробот",
      "garments": "Видобування з вашого інвентарю"
    },
    "caskets": {
      "tooManyGar": "Ви можете утримувати 12 одягів одночасно! Або продайте, або знищіть один з ваших поточних.",
      "gotCasket": "Ви витягали **1 маску!** Наступний Casket буде доступний через 6 годин!",
      "noCasket": "У вас немає Caskets відкрити... Йдіть копати деякі!",
      "hasCask": "У вас **{{count}} Аскіт** на задньому подвір'ї.",
      "hasCask_plural": "У вас **{{count}} запитів** у задньому дворі.",
      "commentary": [
        " .",
        "До речі, я дійсно сподіваюся, що це томатний соус.",
        "Вам потрібно буде спочатку мити це.",
        "Це я, чи труна рухалася коли ви схопили її?",
        "СПОБИЛЕННЯ ЗБІЛЬШЕНЬ, ВЕРХІТЬ СИНХРОНІЗАЦІЯ ВАШИХ ПІННЯ",
        "Як довго вони мертві, це вважається археологією, а не твердою конструкцією?",
        "О, це дуже миле! Пам'ятаю, що побачив у нападі кілька місяців тому!",
        "Я не кажу, що привиди існують, а от ектоплазмовий гуп.",
        "І я гадаю, що ви випадково зняли частину чиїсь руки.",
        "Зачекайте... Ви це чули?",
        "Будь добрий, якщо хтось тримав мою руку в богоподібному різьбі. * Пеколя*.",
        "Думаю, за нами слідкують.",
        "*Pollux зник. Надішліть довідку.*"
      ],
      "casketine": {
        "quiet": "Здавалося, це тихо.",
        "notsus": "Тут немає нічого підозрілого.",
        "onenot": "Бо ніколи не буває достатньо.",
        "oly": "Перепрошую, але я не зрозумів того, що ми були всередині *: хто має наймертвіші речі\"* Олімпіада"
      },
      "openintro": "**{{user}}** відкрили пластку...\nВсередині вона була:"
    }
  },
  "halloween17": {
    "treat": "---",
    "treatRefresh": "---",
    "current_event": "",
    "newAccOut": ":Warning: Вибачте, нові акаунти не можуть брати участь. Можливо наступного разу.",
    "nextThis": "---",
    "candiesCheck": "---",
    "candiesCheckHim": "---",
    "candieRank": "---",
    "candies": "---",
    "candytop": "---",
    "candyprize": "---–"
  },
  "xmas17": {
    "give": "Дати ключі",
    "droprates": "Шанс випадання Евентового Боксу на цьому сервері був збільшений на **{{amount}}x**",
    "bori_receive": "Бореаль отримала **{{herKeys}}Keys **%EMJ% від цього Сервера",
    "absentElf": "Кажется, {{elfie}} не рядом, спробуйте пізніше.",
    "shopUpdate": "{{role2}} {{role1}}:\nУ торговки **нові речі** в наявності!",
    "noFunds_key": "Хмм... Здається, вам не вистачає Ключів",
    "windky_PLURAL": "Заводні Ключі",
    "windky_SINGULAR": "Зведений Ключ",
    "austra_buy": "Це та річ, яку ви хочете? За **{{price}}** заводні Ключів вона може бути твоєю! Домовилися?",
    "austra_checkout": "**Зроблено!** Було дуже приємно мати справу з вами~!",
    "austra_noFunds": "Вибачте, але ми тільки витрачаємо час один одного. У вас не вистачає Ключів для цього. Але я можу вам дати це, якщо ви дасте мені **{rubAmount}} ** Рубінов.",
    "austra_ultimatePoverty": "...чого, здається, у вас нет. Киш!",
    "austra_exg": "Я можу обміняти свої Ключі на невелику кількість ваших Рубінов, але мені набагато цікавіше Ключі. Використовуйте команди нижче, щоб обмінятися зі мною:",
    "help_elf": "Перевіряє, чи є поряд ельфійки",
    "help_info": "Основна Евентовая Інформація",
    "help_austra": "Меню Взаємодій Торговця",
    "help_borea": "Меню Взаємодій Складальниці",
    "australis_bio": "Аустраль це ельфійка Роджества середини літа на південних складальних лініях Санти. Оскільки Санта не контролює їх, вона робить все можливе, щоб отримати втрачені Заводні Ключі, навіть крадучи вкусняшки і перепродуючи їх за набагато нижчою ціною",
    "borealis_bio": "Бореаль це молода ельфійка неповної зайнятості на головних складальних лініях Санти-Клауса на Північному Полюсі. Вона зголосилася допомогти знайти втрачені Заводні Ключі. Вона одна з улюблених учнів Санти, з цієї причини він серйозно ставиться до її пропозицій.",
    "au_function": "Аустраль торгує речами з магазинів за Заводні Ключі, чим більше у неї ключів, тим більше рідкість її речей.",
    "bo_function": "Бореаль збирає Заводні Ключі і віддає їх назад Санте, Шанс Випадання Евентових Лутбоксов збільшується в залежності від того, скільки у неї ключів.",
    "elfAppears": "{{Notify_roles}}:\nОдна з ельфіек Санти тільки що з'явилася на сервері!\n**{{aust_or_borea}}** прибуде через {{amount}} годин. Використовуйте `{{prefix}}{{elf}}`, щоб поговорити з нею.",
    "automessage": "**Інформація про Поллюждестве**\nЦей канал буде використовуватися для відправки оновлень подій для цього Сервера.\n\nОновлення включають:\n   - *Поява ельфіек Санти*\n   - *Нові речі у ельфійками - Торговця*\n   - *Повідомлення випадінь лутбоксов від ельфійками - Збирача*\n\nІснує три Ролі для цього івенту, ви можете вибрати одну з них, якщо бажаєте отримувати повідомлення.\n{{GenericRole}} - для **всіх** повідомлень.\n{{Austri}} - для повідомлень **торговця**.\n{{Bori}} - для повідомлень **збиральництва**.",
    "theTrader": "Аустраль - Торговець",
    "theCollector": "Бореаль - Збиральництва",
    "traderElfText": "Мені потрібні Заводні Ключі, які були втрачені з Фабрики Санти, ви бачили їх?\n**Я можу обміняти їх на всякі вкусняшки! **",
    "collectorElfText": "Я збираю втрачені Заводні Ключі з серверів, ви бачили їх?\n**З цими ключами ми зможемо швидше доставляти Бокси З Подарунками на ваш сервер!**",
    "theseElf": "Ельфійки, що знаходяться на цьому сервері:",
    "thisElf": "Ельфійка, що знаходиться на цьому сервері:",
    "noElf": "Ельфійки на цьому сервері відсутні:",
    "configIntro": "Подія Поллюждество налаштоване на вашому сервері! Не соромтеся переміщатися і перейменовувати ці ролі і канали, якщо ви їх видаліть, вам може знадобитися знову запустити autoconfig. **Весь прогрес буде втрачено, якщо ви це зробите.**",
    "tNot": "Роль сповіщеннях Торговця",
    "cNot": "Роль сповіщеннях Складальниці",
    "configInfo": "Розкажіть своїм учасникам використовувати ці ролі, щоб отримувати повідомлення про цю подію і / або отримувати повідомлення їх обраного ельфійки.\n**НЕ РЕДАГУВАТИ ДОЗВОЛУ ПОЛЛЮКС НА ЕВЕНТОВОМ КАНАЛ!** Розробник не зможе відновити втрачені дані івенту, якщо це станеться.",
    "thankKys": "Щиро Дякую! Санта зможе доставити подарунки сюди ** {{amount}} x ** швидше через вашу доброту ~",
    "howmanyKys": "Ой, дякую! Скільки у вас є ключів для мене?",
    "noFunds_bo": "Здається, у вас немає стільки ключів.",
    "hasAmount": "{{Username}} зібрав {{amount}} заводні Ключів"
  },
  "valentines": {},
  "easter": {
    "egghunt": "***{{user}}** шукає яйця на цьому каналі...*",
    "egghuntfail": "*Але не зміг жодної речі знайти*",
    "egghuntsuccess": "Чудово! Тут є яйце! Давайте поглянемо...",
    "egghuntsuccess2": "{{rarity_emoji}} {{user}} знайшов **{{rarity}} яйце**!",
    "egghuntsuccess3": "",
    "delaytrade": "Зачекай! Ти можешь торгувати яйцями знову через {{remaining}} ",
    "wanttrade": "{{user}} хоче торгуватись **{{tradingEgg}}** з тобою.",
    "wanttrade2": "",
    "eggtradetitle": "Обмін пасхальних яєць",
    "noegginvent": "Це яйце не існує, або його нема у вас у рюкзаку",
    "needegg": "",
    "tradeok": "**Успіх** {{user1}} {{egg1}} обмінялись з {{user2}} {{egg2}}."
  },
  "wintersummer": {
    "avatar": {
      "opos": "Твій аватар з протилежної фракції. Це зменшить твій дохід!",
      "fine": "Твій аватар у порядку!",
      "inad": "Твій аватар не адекватний для цієї події!",
      "diff": "Твій аватар відрізняєтся від стандарту події!"
    },
    "daily": {
      "lastdly": "Останньо зібрано: {{x_hours_ago}}",
      "next": "Зібрати зново через: {{x_hours_ago}}",
      "nope": ""
    },
    "title": "",
    "joiningthis": "",
    "joinfirst": "",
    "traderintro": "",
    "traderejecc": "",
    "tradertimeout": "",
    "tradertimeout_followup": "",
    "tradertimeout_followup2": "",
    "tradebuying": "",
    "traderTotal": "",
    "numberPls": "",
    "collectibleSFK": "",
    "collectibleSFK_plural": "",
    "collectibleFLW": "",
    "collectibleFLW_plural": "",
    "noFundsEvent": "",
    "allDoneTraderFLW": "",
    "allDoneTraderSFK": "",
    "allDoneTraderFLW_plural": "",
    "allDoneTraderSFK_plural": "",
    "milestone": "",
    "decrate": "",
    "meltrate": "",
    "heap": "",
    "partip": "",
    "propicCheck": "",
    "SFK": {
      "season": "",
      "seasonBox": "",
      "leader": "",
      "leaderfull": "",
      "leaderIntro": "",
      "insufficient": "",
      "zero": "",
      "alldone": "",
      "alldone2": "",
      "timeout": "",
      "desc": "",
      "desc2": "",
      "nowpart": "",
      "confirm": "",
      "daily": "",
      "payX": ""
    },
    "FLW": {
      "season": "",
      "seasonBox": "",
      "leader": "",
      "leaderfull": "",
      "nowpart": "",
      "leaderIntro": "",
      "insufficient": "",
      "zero": "",
      "alldone": "",
      "alldone2": "",
      "timeout": "",
      "desc": "",
      "desc2": "",
      "confirm": "",
      "daily": "",
      "payX": ""
    },
    "neutralBox": "",
    "intro": "",
    "confirmaction": "",
    "asof": "",
    "youcan": "",
    "already": "",
    "statusfooter": {
      "SFK": "",
      "FLW": ""
    },
    "factiondescrib": "",
    "factionplus": "",
    "yopoolFLW": "",
    "yopoolSFK": "",
    "yodeliverFLW": "",
    "yodeliverSFK": "",
    "prizecontents": "",
    "prizecontents2": "",
    "prizephrases": [
      "у тебе був голуб, робота",
      "Розбуди мене всередині",
      "Піти на самоті небезпечно, взяти це",
      "Дякую, дітлако! Не витрачайте на все це в одному місці",
      "Клянуся, це все там...",
      "Я не знаю, чому ти такий продуктивний, але я ціную це",
      "Дякуємо за обслуговування",
      "Хей, дитина, потрапив у фургон",
      "",
      "OwO u отримав pwesent",
      "Гей, ви досить милі і я отримав вам подарунок >//<",
      "Це не те, що ви або щось мені подобаєтеся. Бака",
      "Не кажіть нікому, що я тобі це дам",
      "Arigathanks gozaimuch",
      "Це для вас",
      "Візьми ці і шхх",
      "Забирай їх і йди",
      "Якщо ти мій валь- мала*, зачекай, неправильного свята",
      "Вибач, що я не можу бути там особисто, але ось знак моєї вдячності",
      "Люба, я не знаю, чому ніхто не сказав вам, що ця наклейка іде з цим фоном, але ось тут починається сезонне імя.",
      "Poi!"
    ]
  },
  "tmtk": {},
  "jailbreak": {},
  "wizards": {},
  "generic": {
    "next": "Буде доступно на сервері через {{remain}}",
    "newServer": "Новите сървъри не могат да участват в събитието. Свържете се с програмиста или се присъединете към сървъра за поддръжка, ако искате да участвате в събитието на вашия сървър.",
    "newJoin": "",
    "noEventPart": "Ви не берете участі в цьому заході.",
    "yourpos": "Вашият текуща позивия в този ранк:",
    "evChan": "Канал Івент",
    "gNot": "Загальна Роль Івент",
    "current_eventforMasters": ""
  },
  "hallowinter": {
    "ventureFlavorTex": [
      "Сніг густішає, ви витрачаєте трохи вугілля, щоб зберегти тепло.",
      "Ви знаходите огидного Сніговика, що висаджуєте та повертаєтесь до міста.",
      "Бачите ведмедя, який ховає ліс, вирішили краще повернутися до міста.",
      "Ви бачите погашений камін, що знаходиться з кимось іншим, ви берете його назовні.",
      "Ви йдете деякий час, приймаєте трохи цукерки, щоб продовжити.",
      "Бачите вугілля біля покинутого мого.",
      "Бачите вугілля біля покинутого мого.",
      "Бачите вугілля біля покинутого мого.",
      "Знайшли чужий табір. Схоже, що він зостається поспіхом, ви кидаєте місце.",
      "Ви бачите дивну коробку, поховану в снігу, ви берете її з собою.",
      "Ви бачите дивну коробку, поховану в снігу, ви берете її з собою.",
      "Ви бачите дивну коробку, поховану в снігу, ви берете її з собою.",
      "Ви бачите дивну коробку, поховану в снігу, ви берете її з собою.",
      "Ви бачите дивну коробку, поховану в снігу, ви берете її з собою.",
      "Поки звільнена моя, печера колапсується, то відчувається слабке світло, що ви підіймаєтеся на вихід, але вам доведеться залишити все позаду.",
      "Досягніть містичного місця, бачимо блискучий блакитний самоцвіт на краю кріка.",
      "Ти зупиняєшся недовго, коли відпочиваєш.",
      "Ви забули свої рукавички вдома, ви повертаєтеся до міста, щоб їх дістати.",
      "Ви знаходите інших дослідників від міста, а це {{user}}, з {{server}} околиць! Ви двоє обміняєте деякі елементи і потім - частина шляху.",
      "Ви знаходите інших дослідників у місті, це {{user}}! Ви обмінюєте два предмети а потім - сходинки.",
      "Сніг густішає, ви витрачаєте трохи вугілля, щоб зберегти тепло.",
      "Ви бачите шлях зламаних гілок в лісі, ви вирішуєте його пройти.",
      "Ви переходите через поле снігу.",
      "Ви знайшли санки, це зробить у вас значно простіше!",
      "Ми знайшли іншого дослідника, вони виснажили запас цукерки і голодують, ви даєте їм деяких із вас.",
      "Ви знаходите іншого дослідника, у них занадто багато цукерок, тому вони дають вам деякі з своїх...",
      "Ще один дослідник - ніякого свідомого. Ти вкрадеш якусь її цукерку.",
      "Знайомтесь - якщо у вас є інший дослідник, їх немає під сумнів. Ви допомагатимете їм будувати в місті.",
      "Бачите святиню Бога вугілля і залишить жертву.",
      "Ви даєте направити втрачену стару жінку; вона винагороджує вас за допомогою дивної коробки.",
      "Деякі діти кухають вашу цукерку назовні. Наступного разу виведуть свого санки.",
      "Ви використовуєте кілька вугілля, щоб зберегти себе в теплі. Як ви це робите, деякі сніг тануть, щоб розкрити цукерку.",
      "Добре збережене тіло на снігу. Оскільки вони не використовували їх вугілля, а тепер це твоє.",
      "На відстані ви бачите молоду жінку, яка співає на північній горі, яка вирішила його відпустити.",
      "Ваші чоботи дають в них невеликі дірки, а ваші шкарпетки морозні та замерзають. Ви витрачаєте трохи вугілля, щоб уникнути повної втрати.",
      "Ви чуєте страшні звуки в лісі. Не хочете бути перші п'ять хвилин фільму жаху.",
      "Ви знайшли замороженого листа: \"Нікій, Я завжди любив вас. - Сесі\"",
      "Ви зачепили кілька дерев, і деякі цукерки тремтіли.",
      "Ти, влучивши кілька дерев і виправши трохи оленя.",
      "Ти вдарила кілька дерев, і декілька кашечок стискається.",
      "Ви відчуваєте щось складно під ногами - ви знайшли лопатику!",
      "Ви знайдете там теплу печеру та житло на деякий час.",
      "Ви переходите міст, і повинні заплатити за плату, щоб продовжити.",
      "Ви знаходите заморожену річку. Щоб навернути її, доведеться втратити деякий вантаж, який ви переносять.",
      "Ви натрапляєте на дослідження-діабетика, і знімаєте з них їхні цукерки.",
      "Ви допомагаєте розбудити дослідника у сніговому вітрі. Він винагороджує вас деякими дорогоцінними каменями.",
      "Ти слідкуєш за деякими плачами за допомогою і побачиш дослідника, який застряг у дереві. Ви їм допомогли, і вони винагороджують вас дивною коробкою.",
      "Ви розслідуєте занедбану шахту та запашне вугілля за допомогою.",
      "Прокладаєш та ушкоджуєш ногу. На щастя, інший дослідник допомагає вам повернутися до міста.",
      "Під час піднімання холодних вітрів, що зникають з поривів вільні цукерки.",
      "Ви знайдете тут теплий вогонь, який хтось зробив і відпочинок там. Ви платите його вперед і залишаєте вугілля для іншого дослідника.",
      "Хтось з розірваним рюкзаком кинув вугілля і цукерку на шляху, ви підхопили їх.",
      "Ви бачите минуле в кілька кілометрів! Оскільки ви наближаєтеся до себе, щоб зібрати якомога більше вугілля.",
      "Приїжджає в місто, яке ви бачите, що деякий вогонь відбувся в найближчому лісі. Там купа листопада.",
      "Повертаючись до міста, ви бачите когось, хто віддає цукерку всім входям. Ви зупиняєтеся і отримаєте трохи.",
      "Як тільки ви знову входите до міста, хтось просить вас допомогти нести деякі коробки, вони відпускають його.",
      "Повернемося в місто наприкінці! Але тут щось поховали сніг... Це Сапфір Оре!",
      "Повернемося в місто наприкінці! Але тут щось поховали сніг... Це камінь Сапфіру!",
      "Ви бачите, що ноктикс блукає навколо міста околиці. Вона жалкує на смерть помідорів цього дня, ви швидко потішаєте її. Вона дасть вам щось взамін...",
      "Вам здається, що Селеніді, які блукають навколо міста околицями. Вона купалася в гарячих веснах, ти намагаєшся зазирнути на неї, але обережно! Вона кидає величезний шматок вугілля в голову...",
      "Лунаноулі, що блукав околицями міста, виявилося, що вона була втрачена, відвезти її назад до міста. Вона приносить щось взамін...",
      "Ти зупиняєшся на пару хвилин, щоб зробити сніг ангелами.",
      "Ви бачите ділянку снігу просто прохання зробити сніговика. Якщо тільки у вас є кошик.....",
      "Візьміть перерву, щоб побудувати сніговика.",
      "Є стара книга, захована у снігу: Сутички Igloomaking, Volume 1... ",
      "Ви бачите ведмедя, але він йде іншим шляхом, тому ви просто продовжуєте.",
      "Сонце осідає, ви кладете табір до кінця дня. Там багато пожежника навколо, щоб не витрачати вугілля.",
      "Ви бачите дивну зіллюету людини з охвалими рогами... Ви розсікаєте очі щоб побачити, що це пішло. Можливо, вам не варто більше їсти так багато цукерок.",
      "Ви проходимо біля села полювання на рабів, ви вирішили не ставати ближче.",
      "Ви спіткнулися на ногах у снігу. Ви бігли так швидко, як ви можете сподіватися, що це не бачить. . Ви впустили деякі свої речі в запуск.",
      "Ви спіткнулися на ногах у снігу. Ви бігли так швидко, як ви можете сподіватися, що це не бачить. . Ви скинули всі свої речі в запуску.",
      "Ви спіткнулися на ногах у снігу. Ви бігли так швидко, як ви можете сподіватися, що це не бачить. . Ви вирішили, що краще повернутися в місто",
      "Сніг..... сніг усюди......",
      "Вас вразило цвях шторм. Тепер ви герой шторму.",
      "Вас вразило запаморочення. Ви вбираєте житло на кілька хвилин.",
      "Ви бачите дивні вогні на відстані, над горами на горизонті.",
      "сяючий дріб плавав навколо вас, ви думали, що це був сніг, але це щось інше...",
      "Зверху гори ви можете побачити пейзаж нижче: здалегідь розташоване інше місто, дивне сяйво випромінює його центр.",
      "Зверху гори ви можете побачити пейзаж нижче: на цій відстані ви помічаєте колону диму, обдурений дивним світлом неподалік.",
      "Крізь по горах ви можете бачити пейзаж нижче... Насправді, ви не можете, туман занадто товстий.",
      "Ви бачите здалеку місто Хеллоуїн, ви наближаєтеся.",
      "Там щось поховане на снізі... Ви намагаєтесь звести його, але він похований занадто глибоко, хороша річ, яку ви отримали з собою лопатуру! | У снігу щось поховане. . Ви намагаєтеся дотягнути його, але він похований занадто глибоко. Наступного разу, коли ви повинні принести що-небудь, щоб копати його",
      "Ви бачите щось дивне біля вершини скелі. На щастя, ваш надійний гачок погреблі допомагає вам дістатися до неї! | Ви бачите щось дивне біля вершини скелі. Якщо б тільки був спосіб піднятися туди...",
      "У лісі знаходите купця з високим рівнем продукту. Вони мають відшкодовану угоду всього за 250 Рубінів! Ви не можете отримати достатньо з собою, але пам'ятаєте, як в дорозі з'явилися! Руки продавця у вигляді ящика, в ній вже є купа матеріалів, включаючи плагін, тонку листівку, друковану картку. | Ви знаходите купця з загального списку в лісі. Вони мають не скасовану угоду для вас всього за 250 Рубінів! На жаль ви маєте тільки так багато з вами і пройшли через це...",
      "Бачите червоне натягнуте фігури в лісі, воно падає за собою і захоплює вашу сумку. Вона краде частину вашого вугілля. . | Ви бачите червону хустку в лісі, вона падає за собою і захоплює вашу сумку. Як вона зауважила, що ви у жалюгідному становищі, вона віддає ваш пакет з додатковим вугіллям, яке вона вкрала від когось іншого...",
      "Як ти йдеш вперед, повний темряви, ти жалюгідно подорожуєш по кореню дерева і впадеш з вашого обличчя глибоко в сніг...",
      "Холодний вітер виє на відстані... Ви продовжуєте рухатися.",
      "Ви лазили по дереву, щоб перевірити своє оточення..."
    ],
    "increaseThermo": "Збільшіть температуру на термостаті, щоб отримати більше предметів!",
    "journeyEnd": "Ви завершили свою попередню поїздку! Ось все, що ви отримали з нього:",
    "packing": "Готові наводитися в подорож? Наприклад - дайте мені спакувати ваші речі...",
    "packingFailed": "Гаразд, схоже на те, що не вистачає положень для дикої природи. .\nОсь список того, що нам потрібно безпечно покинути місто:",
    "ember": "Ember",
    "coal": "Вугілля",
    "candy": "Цукерки",
    "returning": "Повернення",
    "venturing": "Венчур",
    "arrived": "Прибув",
    "departure": "Відправлення",
    "arrival": "Прибуття",
    "resources": "Ресурси",
    "items": "Елементи",
    "lastLogs": "Останні події у вашій подорожі:",
    "moreEntries": "+{{count}} записів - Перевірте їх тут",
    "journeyGo": "Все готово! Ми виходимо з міста і наважуємося на наступні **{{time}} годин **.",
    "lunaTitle": "Місячний Місяць - відьма",
    "seleTitle": "Селенеді - Відьма повного Місяця",
    "noxTitle": "Ноктікс - Вороже підземного світу",
    "nikyTitle": "",
    "cecyTitle": "",
    "jfrostTitle": "Джек Заморожений - Мандрівний Лорд",
    "austriTitle": "Австралія - Південний Торговець",
    "boreaTitle": "Сяйво – Північний колектор",
    "snuffTitle": "Г-н Перетасунки - Неприємний Кіт",
    "rhoodTitle": "Гуд Рубіна — Незручний мандрівник",
    "dialogues": {
      "luna_cook_intro": " О, привіт! Ви тут для того, щоб допомогти з цукерками?\nЯк ви бачите, я сліпий і не можу бачити свого оточення без тягар.\nМені тут виникають проблеми з цим рецептом, Можеш мені сказати, який колір з'являється щоранку в кожного разу, щоб я знав, що буде наступним кроком?",
      "luna_cook_whatnow": "Добре, який колір зараз?",
      "luna_cook_failure": "Заради богів! Ви зробили все неправильно!!! Чому ти не сказав мені, що ти також сліпий?",
      "luna_cook_ok": "Ні, це не те, що я назвав би *\"О бог мій чудовий цукерка\", але це все ще є їстівним.",
      "luna_cook_good": "Так, вони дуже добре смакують! Але є ще деякі *є не просто quoi* без нього.",
      "luna_cook_perfect": "Моя богиня! Це на смак так дякую за допомогу!",
      "sele_cook_intro": "  О, привіт! Ви тут для перевезення цукерок? Іди сюди!\nБудь ласка, залишайтеся прямо тут і читайте мені повідомлення про те, що буде наступним кроком у виконанні цих кандидатів, казан вогонь і притулки натягують на тебе, що робити!",
      "sele_cook_whatnow": "Гаразд, зараз у нас {{candy}} , чи не так? Так чинять кисень, що ж робити далі?",
      "sele_cook_failure": "Гаразд, це прокляте не.. думаю ми викрутились. Просто подивіться на це мішко. ",
      "sele_cook_ok": "Ви певні, що саме так воно і мала виглядати\nЩо ж, принаймні, добре на смак.",
      "sele_cook_good": "Ця приязнь доволі добре! Проте не схоже на книгу рецептів.",
      "sele_cook_perfect": "Для боги! Дякуємо вам за допомогу, приязнь! Подивіться на цей шедевр ми зробили!"
    }
  }
}
