{
  "halloween18": {
    "noctix": {
      "acCask": "",
      "acDoll": "",
      "acToken": "",
      "noCashR": "",
      "noCashC": "",
      "howMany": "Alors combien en veux-tu?",
      "completeC": "Miam! Très bien, merci pour les bonbons. Retourne à ton domaine et amuse-toi!",
      "completeR": "D'acc. Je suis sûr que je trouverai comment utiliser ces bjioux. Retourne à ton domaine et amuse-toi!",
      "timeout": "Euh, si tu n'en fais rien... pouvons-nous retourner à notre domaine?",
      "timeout2": "Tais-toi, abruti! Laisse ta maîtresse penser!\nUne minute... Où allez-vous?",
      "cancel": "Hein? Rien? Donc, tu sais où me trouver.",
      "greet": "Salut. Il semble que ton obsession pour la mort me t'a amené. Comment... *charmant*, je dirais...\nBien, t'es au bon endroit! Je peux t'offrir un variété de produits. Au même sense que t'es fanatique pour la mode de cadavre, moi je suis fanatique pour les frandises! Donne-moi tout que tu en as!\n\n**Outrement,** je bois du jus de tomate. Arrête de me fixer comme ça!",
      "list": ""
    },
    "spook": {
      "advisor": "",
      "spookintro": "",
      "BOO": "**BOO!**",
      "followup": "",
      "cooldown": "",
      "cooldown_alt": ""
    },
    "dig": {
      "shovel": "Pelle",
      "needShovel": "",
      "shovelbroke": "",
      "cooldown": "Le cimetière sommeille...\nil n’y a rien que tu peux creuser ici pour {{Xtime}}.",
      "lastTomb": "",
      "moreTombs": ""
    },
    "tradeExamples": "*Exemple: `G 1` pour **Vêtement #1** | `R 2500` pour **2500 Rubines***",
    "keywords": {
      "spook": "",
      "candy": "Bonbons",
      "candy_plural": "Bonbons",
      "spookPowa": ""
    },
    "wardrobe": {
      "confirmSave": "",
      "confirmSave2": "",
      "mementoExists": "",
      "mementoDamaged": "",
      "brief": "Utilise le numéro `#X` pour effectuer des actions sur un article.\nUtilise `p!wardrobe help` pour plus d'information ",
      "spookyWardrobe": "L'armoire épeurante de {{user.tag}}",
      "garments": "Vêtement de ton inventaire"
    },
    "caskets": {
      "tooManyGar": "",
      "gotCasket": "T'as déniché 1 Cerceuil! Le prochain sera disponible en 6 heures!",
      "noCasket": "Tu n'as aucun cerceuil à ouvrir... Aller en dénicher quelques!",
      "hasCask": "",
      "hasCask_plural": "",
      "commentary": [
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        "",
        ""
      ],
      "casketine": {
        "quiet": "",
        "notsus": "",
        "onenot": "Parce qu'un n'est jamais assez.",
        "oly": ""
      },
      "openintro": ""
    }
  },
  "halloween17": {
    "treat": "***Des bonbons ou un sort!***  Tu viens de récolter **{{qtd}}** bonbons dans la planque de ce serveur!",
    "treatRefresh": "Eh oh t'as déjà eu des bonbons! Ouste! Reviens dans **{{remaining}}**",
    "current_event": "Hey~ Tu savais qu'il y a un **événement d'Halloween** en ce moment? :jack_o_lantern:\nDans cet event tu peux avoir des items exclusifs pour décorer ton profil!\nCet événement est disponible jusqu'au **5 Novembre**!\nPlus d'infos sur: <http://pollux.fun/events/haloween> *(page en anglais)*\n*Contacte le gérant de ton serveur pour savoir si ce dernier participe à l'event*",
    "newAccOut": ":warning: Désolé, les comptes nouveaux ne peuvent pas participer. Joigne-moi dans un autre événement~",
    "nextThis": "",
    "candiesCheck": "",
    "candiesCheckHim": "",
    "candieRank": "",
    "candies": "**{{amt}}** Bonbons",
    "candytop": "",
    "candyprize": ""
  },
  "xmas17": {
    "give": "Donner des clés",
    "droprates": "Le taux d'abandon de la boîte d'événements de ce serveur a été augmenté de **{{amount}}x**",
    "bori_receive": "Borealis a reçu **{{herKeys}}Keys** %EMJ% de ce serveur",
    "absentElf": "On dirait que {{elfie}} n'est pas là, réessayez plus tard.",
    "shopUpdate": "{{role2}} {{role1}}:\nLe commerçant a **nouveaux articles** en stock!\n",
    "noFunds_key": "Le commerçant a **nouveaux articles** en stock!",
    "windky_PLURAL": "Clés d'enroulement",
    "windky_SINGULAR": "Clé d'enroulement",
    "austra_buy": "Est-ce que c'est ce que tu veux? Pour **{{price}}** Clés d'enroulement, il peut être tout à vous! Traiter?",
    "austra_checkout": "**Fait!** Ce fut un grand plaisir de faire des affaires avec vous~!",
    "austra_noFunds": "Désolé, nous perdons tous les deux notre temps ici. Vous n'avez pas assez de clés pour ça. Mais je peux vous le donner de toute façon si vous me donnez **{{rubAmount}}** Rubines.",
    "austra_ultimatePoverty": "...que vous n'avez apparemment pas non plus. Shoo!",
    "austra_exg": "Je peux échanger mes Clés contre une bonne partie de vos Rubines, mais je suis beaucoup plus intéressé par Keys. Utilisez des commandes comme celles-ci pour échanger avec moi:",
    "help_elf": "Vérifiez s'il y a des elfes autour",
    "help_info": "Informations Générales Sur L'événement",
    "help_austra": "Menu D'interaction Avec Le Commerçant",
    "help_borea": "Menu Interaction Du Récolteur",
    "australis_bio": "Australis est l'elfe de Midsummer Xmas, sur les lignes d'assemblage du sud du Père Noël. Puisque le Père Noël ne les surveille pas, elle fait tout ce qui est à sa portée pour récupérer les clés d'enroulement perdues, même en volant des objets et en les revendant pour un prix beaucoup plus bas.",
    "borealis_bio": "Borealis est un jeune elfe à temps partiel des principales chaînes de montage du Père Noël au pôle Nord. Elle s'est portée volontaire pour aider à trouver les clés d'enroulement perdues.Elle est l'une des apprenties favorites du Père Noël, c'est pourquoi il prend ses suggestions très au sérieux.",
    "au_function": "Australia échange des objets des magasins pour les clés d'enroulement, la rareté des items dépend du nombre de clés dont elle dispose.",
    "bo_function": "Borealis recueille les clés d'enroulement  et les ramène au Père Noël. Le taux de drop des boîtes de butin est considérablement augmenté en fonction du nombre de clés disponibles.",
    "elfAppears": "{{notify_roles}}:\nUn des elfes du Père Noël vient de frayer sur ce serveur!\n**{{aust_or_borea}}** sera ici pour {{amount}} heures. Utilisez {{{prefix}}{{elf}}` pour parler à l'elfe.",
    "automessage": "**Informations sur les événement de PolluXmas**\nCe canal sera utilisé pour publier des mises à jour d'événements pour ce serveur.\n\nLes mises à jour incluent:\n   - *Les elfes du Père Noël*\n   - Nouveaux items de l'Elven commerçant*\n   - *Mises à jour de taux de Drop de Récolteur Elfe*\n\nIl y a trois rôles d'utilité pour cet événement, obtenez-les si vous voulez être notifié.\n{{genericRole}} - pour **toutes** mises à jour.\n{{austri}} - pour les mises à jour de **commerçant**.\n{{bori}} - pour les mises à jour de **récolteur**.",
    "theTrader": "Australis - Le commerçant",
    "theCollector": "Borealis - Le Récolteur",
    "traderElfText": "J'ai besoin de clefs d'enroulement qui ont été perdues de l'usine du Père Noël, en avez-vous vu?\n**Je peux les échanger pour de bons goodies!**",
    "collectorElfText": "Je suis en train de récolte des Winding Keys perdus autour des serveurs, en avez-vous vu?\n** Avec ces clés, nous serons en mesure de livrer les boîtes présentes plus rapidement à votre serveur! **",
    "theseElf": "Ce sont les elfes qui sont actuellement sur ce serveur:",
    "thisElf": "Ç'est l'elfe qui est actuellement sur ce serveur:",
    "noElf": "Il ñ'y a pas d'elfe actuellement sur ce serveur:",
    "configIntro": "L'événement PolluXmas a été configuré sur votre serveur! N'hésitez pas à vous déplacer et à renommer ces rôles et canaux, si vous les supprimez, vous devrez peut-être redémarrer autoconfig. **Tout progrès de l'événement sera perdu si vous le faites.**",
    "tNot": "Rôle de notification du commerçant",
    "cNot": "Rôle de notification du récolteur",
    "configInfo": "Dites à vos membres d'utiliser ces rôles pour recevoir des notifications sur l'événement et / ou pour être informé de leurs préférences en matière de recrutement d'elfes.\n**NE PAS MODIFIER POLLUX PERMS SUR LE CANAL DE L'ÉVÉNEMENT!** Le développeur ne peut pas récupérer les données d'événement perdues si cela se produit.",
    "thankKys": "Merci beaucoup! Santa peut livrer des cadeaux ici **{{amount}}x** plus vite maintenant en raison de votre gentillesse~",
    "howmanyKys": "Ah merci! Combien de clés avez-vous là pour me donner?",
    "noFunds_bo": "Ah merci! Combien de clés pouvez-vous me donner?",
    "hasAmount": "{{username}} a collecté {{amount}} clés d'enroulement"
  },
  "valentines": {

  },
  "easter": {
    "egghunt": "",
    "egghuntfail": "",
    "egghuntsuccess": "",
    "egghuntsuccess2": "",
    "egghuntsuccess3": "",
    "delaytrade": "",
    "wanttrade": "",
    "wanttrade2": "",
    "eggtradetitle": "",
    "noegginvent": "",
    "needegg": "",
    "tradeok": ""
  },
  "wintersummer": {
    "avatar": {
      "opos": "Ton avatar est de la faction opposée. Cela pénalisera tes revenus !",
      "fine": "Ton avatar marche!",
      "inad": "Ton avatar n'est pas approprié pour l'événement!",
      "diff": "Ton avatar diffère un peu des standards de l'événement!"
    },
    "daily": {
      "lastdly": "Dernière collection: {{x_hours_ago}}",
      "next": "Cueille encore en:",
      "nope": "Il semble d'avoir rien par ici, essaye encore en {{remaining}}"
    },
    "title": "événement de Solstice Pollux: Fleurs et Flocons de Neige",
    "joiningthis": "Se joindre à cette faction va te donner des articles exclusifs à l'événement, comme:\nDes éléments spéciaux\nPaquets de collants\nDes arrière-plans faits par les artistes invités",
    "joinfirst": "",
    "traderintro": "",
    "traderejecc": "Pssshhh... D'accord, tant pis pour toi. Je serais dans les environs si tu changes ton opinion. Je m'en vais.",
    "tradertimeout": "Hmmm, alors, ne continue pas de fixer le marchand. Allons-y, nous revenons quand tu as décidé.",
    "tradertimeout_followup": "Ouais, ce qu'elle a dit. Arrête de fixer ton regard là. Mes yeux sont ici.",
    "tradertimeout_followup2": "Euh... Partons-nous ^^",
    "tradebuying": "Je savais toujours que tu avais de l'intelligence. Viens, c'est {{count}} {{currency}} pour chaque {{collectible}}. Combien en veux-tu?",
    "traderTotal": "D'accord, ça te coûtera **{{num}}** {{currency}}.",
    "numberPls": "Dis-moi le **nombre** d'articles que tu veux.",
    "collectibleSFK": "Flocon de Neige",
    "collectibleSFK_plural": "Flocons de Neige ",
    "collectibleFLW": "Fleur",
    "collectibleFLW_plural": "Fleurs",
    "noFundsEvent": "Une minute! Tu ne peux pas payer pour ça!",
    "allDoneTraderFLW": "{{interj}} Voici ta fleur, j'augment aussi la fréquence d'apparition des Lootbox par **{{amt_inc}}%**",
    "allDoneTraderSFK": "{{interj}} Voici ton flocon, j'augmente aussi la fréquence d'apparition des Lootbox par **{{amt_inc}}%**",
    "allDoneTraderFLW_plural": "{{interj}} Voici tes fleurs, j'augment aussi la fréquence d'apparition des Lootbox par **{{amt_inc}}%**",
    "allDoneTraderSFK_plural": "{{interj}} Voici tes flocons, j'augmente aussi la fréquence d'apparition des Lootbox par **{{amt_inc}}%**",
    "milestone": "Jalon",
    "decrate": "Taux de Gelure",
    "meltrate": "Taux de Fonte",
    "heap": "Collecté",
    "partip": "Partisans",
    "propicCheck": "{{emoji}} **Voici ta photo de profil spécialement concoctée pour l'event!**\nLa mettre en avatar te donnera plus de fleurs/flocons à chaque récolte!.\n**Par contre fais bien attention de l'enregistrer en __exactement 256x256 pixels__ ou tu ne recevras pas ton petit bonus!**\n*Pour faire plus simple, clique sur l'image, puis sur **Ouvrir l'Original** pour l'enregistrer.*",
    "SFK": {
      "season": "Hiver",
      "seasonBox": "Lootbox d'Hiver",
      "leader": "Nikoliny",
      "leaderfull": "Nikoliny - La reine de givre",
      "leaderIntro": "Bonjour mon ami! On dirait que tu as quelques **flocons** à me donner hehe, parfait! Combien en as-tu à offrir aux esprits de l'hiver?",
      "insufficient": "Pardonne-moi mon enfant mais... hmm... Tu es sûr d'avoir correctement indiqué le montant de flocons que tu souhaites donner? J'ai l'impression que tu n'en a pas tant que ça.",
      "zero": "Voyons voir, qu'avons nous ici? Hein? Mais tu n'as pas de flocons! Ne fais pas perdre de temps à une reine, c'est impoli...",
      "alldone": "Superbe! Les esprits en tiendront compte et s'en souviendront! Allez maintenant, zou!",
      "alldone2": "Quoi que... j'ai quelque chose pour toi mon petit, viens par ici",
      "timeout": "Tu vas perdre ton temps à me fixer? Dans ce cas essaye de le faire hors de ma vue, merci bien",
      "desc": "En tant qu'ami de la Reine de givre, ta mission est de collecter des **flocons** !\nCes derniers peuvent être utilisés pour plusieurs choses:\n\n •Tu peux les donner à la Reine Nikoliny pour augmenter le score de ton équipe et gagner des cadeaux selon ta contribution.\n • Les utiliser pour retirer des points à l'équipe adverse\n • Les offrir directement au Dieu de l'hiver. Cela te donnera des cadeaux plus rapidement, mais ils seront moins conséquents; aucun objet plus rare que les objets (U) (Uncommon/Peu commun) ne peut être drop avec cette méthode.",
      "desc2": "Récolte pour la Reine de givre éternelle",
      "nowpart": "Tu fais désormais partie de **l'équipe Hivernale de la Reine de givre**! Utilise `+eventhelp` pour voir la liste des choses que tu peux désormais faire!",
      "confirm": "Es-tu sûr de vouloir faire partie de **l'équipe Hivernale**?",
      "daily": "Après quelques heures de précipitations, tu as réussi à collecter **{{count}} Flocons de neige**.",
      "payX": "Alors voyons voir... Tu comptes me donner {{count}} flocons, c'est bien ça?"
    },
    "FLW": {
      "season": "Été",
      "seasonBox": "Lootbox d'été",
      "leader": "Cecily",
      "leaderfull": "Cecily - La druidesse féerique",
      "nowpart": "Tu fais désormais partie de l'équipe d'Été de la Druidesse Féerique",
      "leaderIntro": "Ah, salut mon pote! Je vois que tu as quelques **fleurs** à me donner. C'est bien beau! Alors? T'en as combien?",
      "insufficient": "Euh... Écoute, vérifions un peu mieux combien de fleurs tu possèdes, parce que si les Dieux en reçoivent moins que prévu... Ca va barder.",
      "zero": "Coucou! T'es là pour me donner des fl... Mais attends t'en a même pas! Tu te fous de moi? Allez, zou!",
      "alldone": "Aaahh génial! Plus de fleurs pour les esprits, hehe merci de ton aide! A la prochaine!",
      "alldone2": "Ah, en fait attends! J'ai quelque chose pour toi!",
      "timeout": "Allôôôô, t'es toujours là? Bon bah rappelle-moi plus tard quand tu seras décidé.",
      "desc": "En tant qu'ami de la Druidesse féerique, ta mission est de collecter des **fleurs** !\nCes dernières peuvent être utilisées pour plusieurs choses:\n\n •Tu peux les offrir à l'Autel de Cecily pour augmenter le score de ton équipe et gagner des cadeaux selon ta contribution.\n • Les utiliser pour retirer des points à l'équipe adverse\n • Les offrir directement au Dieu de l'été. Cela te donnera des cadeaux plus rapidement, mais ils seront moins conséquents; aucun objet plus rare que les objets (U) (Uncommon/Peu commun) ne peut être drop avec cette méthode.",
      "desc2": "Récolte pour le Jardin des Milles Fleurs",
      "confirm": "Es-tu sûr de vouloir faire partie de **l'équipe d'été**?",
      "daily": "Tu as attendu un petit bout de temps que quelques fleurs poussent, tu as réussi à en récolter **{{count}}**.",
      "payX": "Alors, tu me donnes {{count}} fleurs, c'est bien ça?"
    },
    "neutralBox": "Lootbox du Solstice",
    "intro": "Bienvenue à l'événement global des Fleurs et Flocons du Solstice! Pour commencer, choisis la faction que tu veux représenter dans cet événement!\nClique sur %flw pour choisir **Cecily, la Druidesse Féerique** ou %sfk pour **Nikoliny, la Reine de Givre**.",
    "confirmaction": "Tu ne peux revenir en arrière sur ta promesse! En es-tu bien sûr?",
    "asof": "Comme participant de l'événement, voici ce que tu peux désormais faire:",
    "youcan": "Offrir des fleurs, échanger des fleurs, réclamer les récompenses",
    "already": "Tu participes déjà à l'événement!",
    "statusfooter": {
      "SFK": "L'équipe de la Reine de Givre a récolté {{count}} flocons jusqu'à présent!",
      "FLW": "L'équipe de la Druidesse Féerique a cueilli {{count}} fleurs jusqu'à présent"
    },
    "factiondescrib": "**Général**\n\n`+evpropic`\nCrée une photo de profil représentant ton équipe. Porte-la fièrement pour gagner plus de **{{collectible}}**.\n\n`+collect`\nCollecte **{{collectibles}}** dans ta cagnotte personnelle.\n\n`+deliver [X]`\nOffre X **{{collectibles}}** à {{leadername}}, augmentant la cagnotte globale.\n\n`+evclaim`\nRéclame tes récompenses!",
    "factionplus": "**Avancé**\n`+evsquad [squadname]`\nTrouver un squad de récolte pour gagner des cadeaux plus vite.\n\n`+deposit [X]`\nDéposer X **{{collectibles]]** dans la cagnotte du squad.\n\n`+pipeline`\nRamasser tous les **{{collectibles}}** de ton squad et les ajouter directement à la cagnotte globale. Commande utilisable qu'une seule fois.",
    "yopoolFLW": "Fleurs collectées:",
    "yopoolSFK": "Flocons collectés:",
    "yodeliverFLW": "Fleurs offertes:",
    "yodeliverSFK": "Flocons offerts:",
    "prizecontents": "Tu as reçu un petit sac de la part de {{leader}}. Tiens, il y a même un message:",
    "prizecontents2": "A l'intérieur de ce sac, tu as également trouvé:",
    "prizephrases": [
      "t'as gagné une bwate, bin jwé",
      "Wake me up inside",
      "C'est dangereux d'y aller seul... prends ceci",
      "Merci petit! Evite de tout dépenser d'un seul coup",
      "wallah y'a tout ici ma gueule",
      "Je sais pas ce qui te pousse à être aussi productif, mais je vais pas m'en plaindre tu sais",
      "Aaaahh, merci pour ton offrande!",
      "Eh gamin, monte dans la camionnette, on a des lootbox ;)",
      "Goran no suponsaa no tekyou de okurishimasu",
      "wWAawwWAwwW Tu aS Un gaGné uN CaDeaU",
      "Eh toi t'es mignon! Hehe, du coup je t'ai apporté un cadeau",
      "C'est pas comme si je t'appréciais ou genre... enfin... je... Tais-toi!",
      "Ne dis à personne que je t'ai donné ça, hehe",
      "Arigacimer gozaimagueule",
      "Voici pour toi",
      "Prends ça et chuuuuut",
      "Prends ça et va-t'en",
      "Ca te dirait d'être mon valent... Ah merde, mauvaise fête",
      "Désolé je ne peux pas venir en personne, mais voici un petit signe d'appréciation de ma part",
      "Mon chou, je ne sais pas qui t'as dit que ce sticker fonctionne avec ce background, mais tiens, voilà quelques blings-blings saisonniers",
      "Poi!~"
    ]
  },
  "tmtk": {

  },
  "jailbreak": {

  },
  "wizards": {

  },
  "generic": {
    "next": "Disponible à nouveau sur ce serveur à",
    "newServer": "Serveurs nouveaux ne peuvent participer dans cet événement. Contactez le développeur ou joignez le serveur de support si vous voulez participer avec ce serveur.",
    "newJoin": "",
    "noEventPart": "Tu ne participes pas encore à l'événement.",
    "yourpos": "Ta position dans le classement:",
    "evChan": "Canal de l'événement",
    "gNot": "Rôle générique de l'événement",
    "current_eventforMasters": "--DO NOT TRANSLATE THIS--"
  }
}
