{
  "halloween18": {
    "noctix": {
      "acCask": "مرحبا. بعد حصولك على الأولى، لا يمكنك التوقف بعد الآن، أليس كذلك؟ إذن، ما الذي تعطيه لي مقابل هذا **القلعة**؟",
      "acDoll": "أووه، واحد متسلل~ هذه الدمية سوف تتجول تلقائيا بمجرد أن تدفع لي، كيف ترغب في دفع ثمنها؟",
      "acToken": "الرموز المميزة للقصدير الغبي يمكن أن يكون مع النصائح. هل تفكر فقط في ذلك. حسناً، ما الذي ستعطيني لها؟",
      "noCashR": "كما ترون ، هذه الأحجار الكريمة الحمراء لا تعني شيئاً بالنسبة لي ولكن... هذا لا يعني أنني سأعطيك خصماً!",
      "noCashC": "لا أستطيع أن أعمل على معدّة فارغة، ستحتاج إلى إحضاري المزيد من الحلوى إذا أردت صفقة!",
      "howMany": "إذاً، كم من هذه تريد ذلك؟",
      "completeC": "نعم! جيد جداً، شكراً للحلو. الآن عد إلى عالمك واستمتع!",
      "completeR": "جيد. أنا متأكد من أنني سأجد استخداما لهذه الجواهر في يوم ما. الآن العودة إلى عالمك والحصول على المتعة!",
      "timeout": "أمم، إن لم تقم بأي شيء... هل يمكننا العودة إلى عالمنا الآن؟",
      "timeout2": "أغلق رأس القصدير! دعك تفكيرك الرئيسي!\nانتظر... إلى أين أنت ذاهب؟",
      "cancel": "هم؟ لا شيء؟ حسناً، تعرفون أين تجدني.",
      "greet": "تحياتي. يبدو أن هوسك على الموتى قد جلبك إليّ. كيف... *حلوا*.، يجب أن أقول. .\nحسنًا، أنت في المكان الصحيح! يمكنني تقديم مجموعة متنوعة من السلع لك. بنفس الطريقة كنت متعصبا مع موضة الجثث، أنا متعطش للحلية! أحضر لي كل ما لديك!\n\n**بالطريقة**، هذا عصير طماطم ما أشربه. توقف عن النظر إلي هكذا!",
      "list": "**كازمات**\nهذه تحتوي على أكثر الملابس مذهلة لاستخدامها كزي مخيف فوق محيطك الخاص بك ، سيطمس الناس حولهم ، وسيمنحون المزيد من الحلوى !\n**Decoy Doll** \nأداة لعنة سوف تتجول حول جيرانك وتجعل جيرانك ينسون أنك كنت على أبوابهم قبل دقيقتين. استخدمه لتجاوز فترة التبريد 6 ساعات من التلاعب.\n**رموز الأحداث**\nاعطوها للبنت الروبوت الغبي التي تحوم معها. سوف تتاجرها بأشياء زخرفية."
    },
    "spook": {
      "advisor": "مرحباً! لا يمكنك الذهاب إلى مرتدي مثل هذا. اذهب للحصول على زي أفضل!",
      "spookintro": "لقد حاولت أن تتحدث مع المظهر الخاص بك...",
      "BOO": "**BOO!**",
      "followup": "وكان ذلك مخيفا حقا. لقد حصلت على ** حلوى{{count}} ** لمثل هذا الإشعار~\n\n*لكن مظهرك قد فقد قوة التخويف لأنه معروف بالفعل في الحي. *",
      "cooldown": "لا يزال الحي مذهلا من آخر ملوثات... انتظر {{Xhours}} قبل أن تظهر مرة أخرى!",
      "cooldown_alt": "لا يزال الحي مذهلا من آخر بقعة لك... انتظر {{Xhours}} قبل أن تظهر مرة أخرى، أو اشتري **دمية مفترقة** من **حارس مقبر**!"
    },
    "dig": {
      "shovel": "مجرفة",
      "needShovel": "تحتاج إلى {{SHOVEL_LINK}} للحفر! ابحث عن واحدة!",
      "shovelbroke": "لقد أصابت صخرة بقوتك بشدة لدرجة أنها اقتحمت قطعة...",
      "cooldown": "القبور تكمن في النوم...\nلا يوجد شيء يمكنك حفره هنا لـ {{Xtime}} التالية.",
      "lastTomb": "آخر خطورة:",
      "moreTombs": "المزيد من الحفر متاح {{inXhours_xHousAgo}}"
    },
    "tradeExamples": "*على سبيل المثال: 'G 1` لـ **الكرسي #1** <unk> 'R 2500' لـ **2500 روبينس***",
    "keywords": {
      "spook": "مزق",
      "candy": "حلوى",
      "candy_plural": "حلوى",
      "spookPowa": "قوة ممزقة"
    },
    "wardrobe": {
      "confirmSave": "هل أنت متأكد من أنك تريد قفل هذه الملابس في مجموعة ميمنتو؟ هذا لا يمكن التراجع عنه!",
      "confirmSave2": "تم حفظ الملابس في مجموعة ميمنتو الخاصة بك! أظهر تقدم مجموعتك باستخدام{{prefix}}memento`",
      "mementoExists": "لديك بالفعل عنصر مثل هذا في مجموعة ميمنتو. يجب أن يكونوا فريدين!",
      "mementoDamaged": "هذا الملبس مصاب بضرر كبير! لا يمكنك تخزينه مثل هذا...",
      "brief": "استخدم الرقم `#X` لتنفيذ الإجراءات على عنصر معين.\nلمزيد من المعلومات استخدم 'p!wardrobe help`\n<unk> ",
      "spookyWardrobe": "{{user.tag}}عصا مخيفة",
      "garments": "الملابس من المخزون الخاص بك"
    },
    "caskets": {
      "tooManyGar": "يمكنك فقط الاحتفاظ بـ 12 ملابس في كل مرة! إما أن تبيع أو تدمر واحدة من الملابس الحالية.",
      "gotCasket": "لقد قمت بحفر **1 قلعة!** القلعة** القادمة ستكون متاحة في 6 ساعات!",
      "noCasket": "ليس لديك قلاع لفتحها... اذهب لحفر بعض!",
      "hasCask": "لديك **{{count}} كاسيت** في الفناء الخلفي.",
      "hasCask_plural": "لديك ** قسائس{{count}} في الفناء الخلفي.",
      "commentary": [
        " . . يبدو بحجم طفل . .",
        "بالطريقة التي أتمنى حقا أن تكون صلصة الطماطم.",
        "عليك أن تغسل هذا أولاً.",
        "هل أنا ، أم تحركت البخونة عندما ألتقطت ذلك؟",
        "SPOOKY SKELETONS، إرسال SHIVERS على حسابك",
        "كم من الوقت بعد وفاتهم هو أنه يعتبر علم الآثار بدلا من السطو الخطير؟",
        "أوه، هذا لطيف جداً! أتذكر أنني أرى ذلك قبل أشهر قليلة!",
        "أنا لا أقول أن الأشباح موجودة ولكن 'قفزة إكتوبلاسميك' هي كيف يمكنني وصف ما في ذلك.",
        "وأعتقد أنك أقلعت عن طريق الخطأ جزءا من ذراع أحدهم.",
        "انتظر... هل سمعت هذا؟",
        "كن لطيفاً إذا كان شخص ما يحمل يدي في مقبرة مخيفة. *الكيف*.",
        "أعتقد أننا نتبع ذلك.",
        "*التلوث قد اختفى. إرسال المساعدة.*"
      ],
      "casketine": {
        "quiet": "يبدو هذا هادئا. . هدوء إلى حد ما.",
        "notsus": "لا شيء مريب هنا... على الإطلاق.",
        "onenot": "لأن المرء لا يكفي أبدا.",
        "oly": "أوه، أنا آسف، لم أكن أدرك أننا كنا في منتصف \"من يملك أكثر الأشياء ميتاً\"* الألعاب الأولمبية"
      },
      "openintro": "** قام{{user}}** بفتح القلعة...\nداخلها كانت:"
    }
  },
  "halloween17": {
    "treat": "",
    "treatRefresh": "",
    "current_event": "",
    "newAccOut": "",
    "nextThis": "",
    "candiesCheck": "",
    "candiesCheckHim": "",
    "candieRank": "",
    "candies": "",
    "candytop": "",
    "candyprize": ""
  },
  "xmas17": {
    "give": "",
    "droprates": "",
    "bori_receive": "",
    "absentElf": "",
    "shopUpdate": "",
    "noFunds_key": "",
    "windky_PLURAL": "",
    "windky_SINGULAR": "",
    "austra_buy": "",
    "austra_checkout": "",
    "austra_noFunds": "",
    "austra_ultimatePoverty": "",
    "austra_exg": "",
    "help_elf": "",
    "help_info": "",
    "help_austra": "",
    "help_borea": "",
    "australis_bio": "",
    "borealis_bio": "",
    "au_function": "",
    "bo_function": "",
    "elfAppears": "",
    "automessage": "",
    "theTrader": "",
    "theCollector": "",
    "traderElfText": "",
    "collectorElfText": "",
    "theseElf": "",
    "thisElf": "",
    "noElf": "",
    "configIntro": "",
    "tNot": "",
    "cNot": "",
    "configInfo": "",
    "thankKys": "",
    "howmanyKys": "",
    "noFunds_bo": "",
    "hasAmount": ""
  },
  "valentines": {},
  "easter": {
    "egghunt": "",
    "egghuntfail": "",
    "egghuntsuccess": "",
    "egghuntsuccess2": "",
    "egghuntsuccess3": "",
    "delaytrade": "",
    "wanttrade": "",
    "wanttrade2": "",
    "eggtradetitle": "",
    "noegginvent": "",
    "needegg": "",
    "tradeok": ""
  },
  "wintersummer": {
    "avatar": {
      "opos": "",
      "fine": "",
      "inad": "",
      "diff": ""
    },
    "daily": {
      "lastdly": "",
      "next": "",
      "nope": ""
    },
    "title": "",
    "joiningthis": "",
    "joinfirst": "",
    "traderintro": "",
    "traderejecc": "",
    "tradertimeout": "",
    "tradertimeout_followup": "",
    "tradertimeout_followup2": "",
    "tradebuying": "",
    "traderTotal": "",
    "numberPls": "",
    "collectibleSFK": "",
    "collectibleSFK_plural": "",
    "collectibleFLW": "",
    "collectibleFLW_plural": "",
    "noFundsEvent": "",
    "allDoneTraderFLW": "",
    "allDoneTraderSFK": "",
    "allDoneTraderFLW_plural": "",
    "allDoneTraderSFK_plural": "",
    "milestone": "",
    "decrate": "",
    "meltrate": "",
    "heap": "",
    "partip": "",
    "propicCheck": "",
    "SFK": {
      "season": "",
      "seasonBox": "",
      "leader": "",
      "leaderfull": "",
      "leaderIntro": "",
      "insufficient": "",
      "zero": "",
      "alldone": "",
      "alldone2": "",
      "timeout": "",
      "desc": "",
      "desc2": "",
      "nowpart": "",
      "confirm": "",
      "daily": "",
      "payX": ""
    },
    "FLW": {
      "season": "",
      "seasonBox": "",
      "leader": "",
      "leaderfull": "",
      "nowpart": "",
      "leaderIntro": "",
      "insufficient": "",
      "zero": "",
      "alldone": "",
      "alldone2": "",
      "timeout": "",
      "desc": "",
      "desc2": "",
      "confirm": "",
      "daily": "",
      "payX": ""
    },
    "neutralBox": "",
    "intro": "",
    "confirmaction": "",
    "asof": "",
    "youcan": "",
    "already": "",
    "statusfooter": {
      "SFK": "",
      "FLW": ""
    },
    "factiondescrib": "",
    "factionplus": "",
    "yopoolFLW": "",
    "yopoolSFK": "",
    "yodeliverFLW": "",
    "yodeliverSFK": "",
    "prizecontents": "",
    "prizecontents2": "",
    "prizephrases": [
      "لقد حصلت على وظيفة بوك، اذهب",
      "إيقاظي داخل",
      "من الخطير الذهاب لوحده، خذ هذا",
      "شكرًا، يا طفل! لا تنفق كل شيء في مكان واحد",
      "أقسم، كل شيء هناك...",
      "لا أعلم لماذا أنت منتج جدا ولكني أقدر ذلك",
      "شكرا لك على خدمتك",
      "مرحبا، اذهب إلى الشاحنة التي لدينا صناديق النهب",
      "",
      "أوو و حصلت على شيئ رائع",
      "مهلاً، أنت لطيف جدًا وحصلت على هدية >///<",
      "إنها ليست مثل إعجابي أو أي شيء. باكا",
      "لا تخبر أي شخص أعطيكم هذا",
      "Arigathanks gozaimuch",
      "هذا من أجلك",
      "خذ هذه و شوهه",
      "خذ هذه وتمشي بعيدا",
      "هل ستكونين صمامتي بظلالة*, انتظر, عطلة خاطئة",
      "عذرا لا أستطيع أن أكون هناك شخصيا، لكن هذه علامة على تقديري",
      "العسل، أنا لا أعرف لماذا أخبركم أن الملصق يذهب مع تلك الخلفية، لكن هنا، احصل على بعض النبض الموسمي.",
      "Poi!"
    ]
  },
  "tmtk": {},
  "jailbreak": {},
  "wizards": {},
  "generic": {
    "next": "متاح مرة أخرى في هذا الخادم في {{remain}}",
    "newServer": "الخوادم الجديدة لا يمكن المشاركة في هذا الحدث. اتصل بالمطور أو انضم إلى خادم الدعم إذا كنت ترغب في المشاركة في الحدث مع هذا الخادم.",
    "newJoin": "",
    "noEventPart": "أنت لا تشارك في هذا الحدث.",
    "yourpos": "",
    "evChan": "قناة الحدث",
    "gNot": "الدور العام للحدث",
    "current_eventforMasters": ""
  },
  "hallowinter": {
    "ventureFlavorTex": [
      "الثلج, تنفق بعض الفحم للحفاظ على دفء نفسك",
      "تجد رجل الثلج البغيض في طريقك، وتترك كل ما عثرت عليه وتعود إلى المدينة.",
      "ترون الدب يلقي الخشب، وتقرر أنه من الأفضل أن تعود إلى المدينة.",
      "تشاهدون حريق مفقود من شخص آخر ، لا يزال هناك بعض من داخله ، أنت تأخذه معك.",
      "لقد كنت تمشي لبعض الوقت ، وتأكلي بعض حلواك لمواصلة السير .",
      "تجد بعض الفحم بالقرب من منجم مهجور.",
      "تجد بعض الفحم بالقرب من منجم مهجور.",
      "تجد بعض الفحم بالقرب من منجم مهجور.",
      "تجد معسكر شخص آخر. يبدو أنهم غادروا على عجل، أنتِ تنهب المكان.",
      "ترون صندوقا غريبا مدفونا في الثلج، تأخذه معك.",
      "ترون صندوقا غريبا مدفونا في الثلج، تأخذه معك.",
      "ترون صندوقا غريبا مدفونا في الثلج، تأخذه معك.",
      "ترون صندوقا غريبا مدفونا في الثلج، تأخذه معك.",
      "ترون صندوقا غريبا مدفونا في الثلج، تأخذه معك.",
      "بينما تقوم بنهب لغم مهجور، ينهار الكهف. هناك ضوء خفيف فوق، تتسلق إلى الخروج ولكن يجب أن تترك كل شيء وراءها.",
      "أنتِ تصل إلى مكان غامض، هناك حجرة زرقاء مضيئة على حافة الجرذان. أنتِ تأخذها معك.",
      "تتوقف عن الإيجاز بينما تستراح.",
      "لقد نسيت قفازاتك في المنزل، تعودون إلى المدينة للحصول عليها.",
      "يمكنك العثور على مستكشفين آخرين من المدينة، هي {{user}}، من حي {{server}} ! أنت تقوم بتبادل بعض العناصر ومن ثم جزء من الطرق.",
      "يمكنك العثور على مستكشفين آخرين من المدينة، إنها {{user}}! يمكنك تبادل بعض العناصر ثم قطع الطرق.",
      "الثلج, تنفق بعض الفحم للحفاظ على دفء نفسك",
      "ترون طريقا من الفروع المكسورة في الغابات، وتقرر أن تتابعه.",
      "أنت تمشي عبر حقل الثلج.",
      "ستجد أن هذا سيجعل حملك أسهل بكثير!",
      "تجد مستكشف آخر، لقد استنفدوا مخزوناتهم من الحلوى وهم يموتون جوعا، تعطيهم بعض منك.",
      "تجد مستكشف آخر، لديهم الكثير من الحلوى لحملها، لذلك يعطونك بعض منهم.",
      "تجد مستكشف آخر، إنهم يفتقرون إلى الوعي. أنت تسرق بعض حلواهم.",
      "أنت تجد مستكشف آخر، إنهم يفتقرون إلى الوعي. تساعدهم على العودة إلى المدينة.",
      "تشاهدون ضريح من أجل الله الفحم، وتركوا عرضا.",
      "أنت تعطي توجيهات إلى امرأة مسنة مفقودة؛ إنها تكافئك بصندوق غريب.",
      "بعض الأطفال يحملونك من حلويك خارج المدينة. في المرة القادمة يجلبون المطرقة الخاصة بك.",
      "أنت تستخدم بعض الفحم للحفاظ على دفئة. كما تفعل، بعض ذوبان الثلج للكشف عن الحلو.",
      "تجد جسم محفوظا جيدا في الثلج، بما أنهم لم يستخدموا الفحم، الآن هو جسمك.",
      "في المسافة، ترون امرأة شابة تغني على جبل الشمال. تقرر أن تتركها تذهب.",
      "الأحذية الخاصة بك تحصل على ثقوب صغيرة فيها، والآن الجوارب رطبة ومجمدة. أنفقت بعض الفحم لتجنب فقدان الغطاء الساحلي.",
      "أنت تسمع الضوضاء المخيفة في الغابة. لا تريد أن تكون أول خمس دقائق من فيلم رهيب. أنت تعود إلى الأمان.",
      "يمكنك العثور على رسالة مجمدة: \"نيكي، لقد أحبك دائمًا، -سيكي\"",
      "لقد أصابت بعض الأشجار، وبعض الهزات الحلوية تتقهر.",
      "لقد أصابت بضعة أشجار، وغرقت بعض الغزو.",
      "لقد أصابت بضعة أشجار، وفقدت بعض الجواهر الهزل.",
      "تشعر بشيء صعب تحت قدميك - لقد عثرت على مجرة!",
      "تجد كهفاً دافئاً، و تؤوي هناك لفترة من الزمن.",
      "أنت تمر عبر جسر، ويجب أن تدفع ثمناً للاستمرار.",
      "تجد نهراً مجمدًا. للمغامرة عبره، عليك أن تفقد بعض الوزن الذي تحمله.",
      "لقد واجهت مستكشف السكري. أنت تأخذ حلواهم من أجلهم.",
      "تساعدون في تفريغ مستكشف يخرج في الثلج، ويكافئونك ببعض الجواهر.",
      "تتابع بعض البكايا للحصول على المساعدة، وترى مستكشفا عالقا في شجرة. أنت تساعدهم في الأسفل، وهم يكافئونك بالصندوق الغريب.",
      "تقوم بالتحقيق في منجم الفحم المهجور، وتخزين الفحم بينما تستطيع.",
      "أنت تنزلق وتصيب ساقك. لحسن الحظ، مستكشف آخر يساعدك على العودة إلى المدينة.",
      "إن الرياح الباردة تلتقط، وأنت تفقد بعض القوارب المفككة في الغازات.",
      "تجد حريق دافئ صنعه شخص آخر واستراحته هناك. تدفع له إلى الأمام وتترك الفحم ليستخدمه مستكشف آخر.",
      "شخص لديه حزمة خلفية ممزقة ألقى بعض الفحم والحلوى على طول الطريق، تلتقطها",
      "أنت ترى البلدة على بعد كيلومترين فقط! بما أنك بذلك الإغلاق توقفت لجمع أكبر قدر ممكن من الفحم.",
      "عندما تصل إلى البلدة ترون أن بعض النيران وقعت في الغابات القريبة. هناك حفنة من النوم ترسو حولها.",
      "تعودون إلى المدينة، ترون شخصا يتخلى عن الحلوى للجميع القادمين إلى المدينة. تتوقف وتحصل على البعض.",
      "تماما عندما تعود إلى المدينة، يطلب منك شخص ما بعض المساعدة في حمل بعض الصناديق إلى داخل المدينة، فإنهم يسمحون لك بذلك.",
      "العودة إلى المدينة أخيراً! ولكن هناك شيء مدفن في الثلج... إنه نواة سافير!",
      "العودة إلى المدينة أخيراً! ولكن هناك شيء مدفن في الثلج... إنها حجرة سافير!",
      "تجد نوكتيكس يدور حول ضواحي المدينة. إنها تحزن على موت طماطم هذا الموسم، أنت ترتاحها بسرعة. إنها تعطيك شيئًا في المقابل...",
      "تجد سيلنيدي تتجول حول ضواحي المدينة. كانت تستحمس في الينابيع الساخنة، وتحاول اختراقها ولكن اصطيادها! تقوم برمي قطعة ضخمة من الفحم على رأسك...",
      "تجد لونانولي تتجول حول ضواحي المدينة. يبدو أنها فقدت، لقد أخذتها إلى المدينة. تعطيك شيئًا في المقابلة...",
      "توقفت لمدة دقيقتين لصنع موازين الثلج.",
      "ترون رقعة من الثلج تطلب فقط أن تصنع رجل ثلج. إذا كان لديك جزرة فقط.....",
      "تأخذ استراحة لبناء رجل ثلج.",
      "هناك كتاب قديم مدفون في الثلج: أساسيات الجاكرة ، المجلد 1... ",
      "تشاهدون الدبب، لكنها تسير على الطريق الآخر حتى تمضي إلى الأمام.",
      "الشمس في وضع، لقد وضعت معسكرا لبقية اليوم. هناك الكثير من حطب الوقود حتى لا تنفق أي فحم.",
      "ترون اللوحة الغريبة لشخص ذو قرون غزيرة... أنتِ تتقبلين عينيك فقط لترى أنها قد ذهبت. ربما لا يجب عليك أن تأكل الكثير من الحلوى بعد الآن.",
      "أنت تمر بقرية من العبيد، وتقرر ألا تقترب كثيرا.",
      "لقد عثرت على منصة ثلجية. أنت تركض بسرعة أكبر ما يمكنك أن تأمله لم تراك. . لقد أسقطت بعض الأشياء الخاصة بك على الهواء.",
      "لقد عثرت على منصة ثلجية. أنت تركض بسرعة أكبر ما يمكنك أن تأمله لم تراك. . لقد أسقطت كل أشياءك على الهواء.",
      "لقد عثرت على منصة ثلجية. أنت تركض بسرعة أكبر ما يمكنك أن تأمله لم تراك. . أنت تقرر أنه من الأفضل العودة إلى المدينة",
      "الثلج..... الثلج في كل مكان......",
      "لقد ضربتك عاصفة عصبية. أنت الآن بطل من العاصفة.",
      "لقد ضربتك عاصفة عصبية. أنت تلجأ لبضع دقائق.",
      "ترون الأضواء الغريبة في المسافة، فوق الجبال في الأفق.",
      "الأعمدة المتهرجة تطفو حولك، كنت تعتقد أنه كان ثلجًا لكنه شيء آخر...",
      "فوق الجبال يمكنكم رؤية المناظر الطبيعية أدناه: على بعد بعيد هناك مدينة أخرى، إنبهار غريب ينبثق من مركزها.",
      "فوق الجبال يمكنك رؤية المناظر الطبيعية أدناه: في هذه المسافة يمكنك ملاحظة عمود من الدخان، يزيد من حدته هبوط غريب قريب.",
      "فوق الجبال يمكنك رؤية المناظر الطبيعية أدناه: ... في الواقع، لا يمكنك، الضباب سمك.",
      "ترون بلدة الهالوين من بُعد، وتقترب منها.",
      "هناك شيء مدفن في الثلج... أنت تحاول أن تسحبه ولكنها مدفونة عميقة جدا ، شيء جيد حصلت على مجرفة معك! <unk> هناك شيء مدفن في الثلج. . تحاول أن تسحبه ولكن مدفونة عميقة جدا. في المرة القادمة يجب عليك أن تجلب شيئاً لحفظه",
      "ترون شيئاً غريباً بالقرب من قمة المنحدر. لحسن الحظ ، تساعدك على الوصول إليه! انت ترى شيئًا غريبًا بالقرب من أعلى المنحدر. إذا كانت هناك فقط طريقة للصعود إلى هناك...",
      "تجد تاجرا خارج المكان تماما في الغابة. لديهم صفقة لا يمكن رفضها لك فقط لـ 250 روبين! ليس لديك ما يكفي منك لكنك تتذكر الحصول على بعض في رحلتك! التاجر يدوك صندوق, بداخله هناك مجموعة من الأشياء, بما في ذلك بطاقة بريدية مطبوعة دقيقة. <unk> تجد تاجرا خارجا تماما عن المكان في الغابة. لديهم صفقة لا يمكن رفضها لك فقط لـ 250 روبينس! لسوء الحظ لديك فقط الكثير معك وتمريرها...",
      "ترون شخصية حمراء مقنّعة في الغابات، تهبط خلفك وتأخذ حقيبتك. إنها تسرق بعض الفحم. . <unk> ترون شخصية حمراء مقنّعة في الغابات، إنها تهبط خلفك وتأخذ حقيبتك. كما تلاحظ أنك في وضع بائس، فإنها تعيد حقيبتك ببعض الفحم الإضافي الذي سرقته من شخص آخر...",
      "بينما تتقدم إلى الأمام، مليئة بالجرأة، ترحّل بشكل بائس على جذور الشجرة وتسقط مع وجهك في أعماق الثلج...",
      "هوت الرياح الباردة في المسافة... أنت تواصل التحرك.",
      "تتسلق شجرة للتحقق من محيطك..."
    ],
    "increaseThermo": "زيادة درجة الحرارة على الحرارة للحصول على المزيد من العناصر!",
    "journeyEnd": "لقد أنهيت رحلتك السابقة! إليك كل ما حصلت عليه من:",
    "packing": "هل أنت مستعد للمغامرة في رحلة؟ صحيح، حزم شيئاتك...",
    "packingFailed": "حسنًا، يبدو أنه ليس لدينا ما يكفي من الأحكام للخروج من البرية. .\nهنا قائمة بما نحتاجه لمغادرة المدينة بشكل آمن:",
    "ember": "Ember",
    "coal": "الفحم",
    "candy": "حلوى",
    "returning": "العودة",
    "venturing": "الإرشاد",
    "arrived": "وصل",
    "departure": "المغادرة",
    "arrival": "الوصول",
    "resources": "الموارد",
    "items": "بنود",
    "lastLogs": "الأحداث الأخيرة في رحلتك:",
    "moreEntries": "+{{count}} إدخالات - تحقق منها هنا",
    "journeyGo": "كل شيء! نحن الآن نغادر المدينة و نخوض المجازفة خلال ** ساعات{{time}} التالية**.",
    "lunaTitle": "لونانولي - ساحة القمر الجديد",
    "seleTitle": "سيلينيدي - ساحة القمر الكامل",
    "noxTitle": "نوكتيكس - حافظ أسفل العالم",
    "nikyTitle": "",
    "cecyTitle": "",
    "jfrostTitle": "جاك فروست - السيد الجليد المتشرد",
    "austriTitle": "أستراليا - التاجر الجنوبي",
    "boreaTitle": "Borealis - جامع شمال",
    "snuffTitle": "السيد سنوفلز - القط الضار",
    "rhoodTitle": "روبين هود - المتجول المزعج",
    "dialogues": {
      "luna_cook_intro": " مرحبًا هناك! أنت هنا للمساعدة في الحلوى على اليمين؟\nكما ترون، أنا أعمى ولا أستطيع أن أرى محيطي دون أن أرى بصري.\nلدي بعض المشاكل مع هذه الوصفة هنا، هل يمكنك أن تخبرني عن اللون الذي يتدفق فيه الحريق في كل مرة حتى أعرف ما هي الخطوة التالية؟",
      "luna_cook_whatnow": "حسناً، ما هو لون الحريق الآن؟",
      "luna_cook_failure": "من أجل الآلهة! لقد فهمت كل ذلك خطأ!!! لماذا لم تخبرني بأنك كنت أيضًا أعمى؟",
      "luna_cook_ok": "حسناً، هذا ليس ما أسميه *\"يا إلهي\" ما هو حلوى عظيمة* لكنه لا يزال قابل للأكل.",
      "luna_cook_good": "يوم يوم... هؤلاء يطولون بشكل جيد جداً! ولكن لا يزال هناك بعض *ي ن سايس اقتباس* مفقود.",
      "luna_cook_perfect": "يا إلهي! هذا المذوق يود! شكرا جزيلا على مساعدتك!",
      "sele_cook_intro": "  آه هاي! أنت هنا لصنع الحلوى ؟ تعال إلى هنا!\nالرجاء البقاء هنا وقراءة أخبرني ما هي الخطوة التالية في القيام بهذه الطواحم، حريق القهقرون والأجهزة، سوف تلميحك حول ما يجب فعله!",
      "sele_cook_whatnow": "حسنًا، نحن نفعل {{candy}} الآن، أليس كذلك؟ هذه هي حالة هولدني، ماذا يجب أن نفعل بعد ذلك؟",
      "sele_cook_failure": "حسناً، هذه حالة فوضوية... أعتقد أننا خرجن. فقط انظروا إلى هذا الظلال*. ",
      "sele_cook_ok": "هل أنت متأكد من أن هذه هي الطريقة التي كان من المفترض أن تبدو كذلك؟\nحسنًا، على الأقل إنه طعم جيد.",
      "sele_cook_good": "هذه جيدة جداً! لا تزال لا تبدو كما هي في كتاب الوصفات.",
      "sele_cook_perfect": "على الآلهة! شكرا لك على مساعدتك، شاحة! أنظر إلى هذه الحلوى التي قمنا بها!"
    }
  }
}
