{
  "halloween18": {
    "noctix": {
      "acCask": "Teehee. Etter at du tok den første, kan du ikke stoppe noe mer, herh? Så, hva gir du meg for denne **Oppgave**?",
      "acDoll": "Åh, neaky éneak~ Denne dukken vil automatisk vandre rundt så snart du betaler meg, hvordan vil du betale for det?",
      "acToken": "Tokens, tokens for den dumme tinnholderen kan med titter. Ja, alt tenker på det. Finsk, hva skal du gi meg for disse?",
      "noCashR": "Du ser at disse røde edelsteinene ikke betyr for meg... det betyr at jeg ikke skal gi deg et rabatt!",
      "noCashC": "Jeg kan ikke gjøre forretninger på tom mage, du må få meg til å få flinke hvis du vil ha et avtale!",
      "howMany": "Så hvor mange av disse vil du ha?",
      "completeC": "Nam! Veldig bra, takk for godterien. Kom nå tilbake til realmen din og ha det gøy!",
      "completeR": "Flott! Jeg er sikker på at jeg finner bruk til disse gems en gang. Gå tilbake til realmen din og ha det gøy!",
      "timeout": "Em, om du ikke gjør noe... kan vi dra tilbake til verdenen vår nå?",
      "timeout2": "Kan du hoppe opp? La mesteren tenke!\nVente... hvor skal du gå?",
      "cancel": "HM? Nei, du vet jo hvor du skal finne meg.",
      "greet": "Hilsen ser ut til at din fedme for de døde har gitt meg til meg. Si... *søt*., jeg bør si. .\nVel, du er på rett sted! Jeg kan tilby en rekke varer for deg. På samme måte er du en fanatisk for lik mote, jeg er en fanatisk for godteri! Ta meg alle de du har!\n\n**Etter veien**, dette er tomatjuice det jeg drikker. Slutt å se på meg som det!",
      "list": "**Erfarer**\nDe inneholder de skummesterklærne som skal brukes som dine ekstra drakte, skummelt folk rundt og de vil gi mer godt!\n**Decoy Doll** \nEn forbannet gjenstand, som vil vandre rundt og få naboene dine til å glemme at du har vært på døren for et par minutter siden. Bruk det til å omgå 6h kjølingen fra skjeing.\n**Event Tokens**\nGi disse til den dumme robotjenta du henge med med. Hun vil bytte dem mot dekorative ting."
    },
    "spook": {
      "advisor": "Hei! Du kan ikke gå rundt og skrekke på laget som denne. Gå og lag litt bedre slite!",
      "spookintro": "Du prøvde å speide rundt med drakten...",
      "BOO": "**BOO!**",
      "followup": "Det var virkelig skremt. Du fikk **{{count}} Godkjent** for en slik spoopiness~\n\n*Men drakten har mistet Spook Power for å være allerede kjent i naboen.*",
      "cooldown": "The neighbourhood is still startled from your last spook... wait up {{Xhours}} before showing up again!",
      "cooldown_alt": "neighbourskapet starter fortsatt fra din siste skjee... vent {{Xhours}} før du dukker opp igjen, eller kjøp en ** dekoy doll** fra **Gåre**!"
    },
    "dig": {
      "shovel": "Spade",
      "needShovel": "Du trenger en {{SHOVEL_LINK}} å finansiere! Gå og finn en!",
      "shovelbroke": "Du traff en stein så vanskelig med din Spade at den brøt i biter...",
      "cooldown": "Det gravstedet ligger sovne...\nDet er ingenting du kan grave her for den neste {{Xtime}}.",
      "lastTomb": "Siste gravedigger:",
      "moreTombs": "Mer graving tilgjengelig {{inXhours_xHousAgo}}"
    },
    "tradeExamples": "*Eksempel: `G 1` for **din #1 Garment** ε`R 2500` for **2500 Rubiner***",
    "keywords": {
      "spook": "Spook",
      "candy": "Godteri",
      "candy_plural": "Godteri",
      "spookPowa": "Spook makt"
    },
    "wardrobe": {
      "confirmSave": "Er du sikker på at du vil låse dette plagget i din memento-samling? Dette kan ikke angres!",
      "confirmSave2": "Plagget er lagret i din memento-samling! Vis frem samlingen din med `{{prefix}}memento`",
      "mementoExists": "Du har allerede en ting som denne i memento samlingen. De må være unike!",
      "mementoDamaged": "Dette plagget er tungt skadet! du kan ikke lagre det slik...",
      "brief": "Bruk `#X` nummeret for å utføre handlinger på et bestemt element.\nFor mer informasjon bruk `p!wardrobe help`\nε ",
      "spookyWardrobe": "{{user.tag}}sin skumle Wardrobe",
      "garments": "Garment fra inventaret ditt"
    },
    "caskets": {
      "tooManyGar": "Du kan bare holde 12 klær om gangen! Enten selg eller ødelegge en av dine nåværende.",
      "gotCasket": "Du gravde ut **1 kasser!** Neste kiste vil være tilgjengelig om 6 timer!",
      "noCasket": "Du har ingen \"Casket\" for å åpne... Gå gradig noen!",
      "hasCask": "Du har **{{count}} Oppgave** i backyard.",
      "hasCask_plural": "Du har **{{count}} oppgaver.",
      "commentary": [
        " . . Det ser bra ut med barndom. .",
        "Slik håper jeg virkelig det er tomatsaus.",
        "Du må vaske dette først.",
        "Er det meg, eller dro kaffen seg da du tok den til?",
        "SKJERMÅLINGEN, SENDE SENDE SHIVERTER DIN DIN",
        "Hvor lenge etter at de er død, anses det som arkeologi i stedet for grov ranbing?",
        "Å, det er så kutt! Jeg husker det på lageret for noen måneder siden!",
        "Jeg sier ikke at spøkelser eksisterer, men 'ekoplasmisk goop' er hvordan jeg vil beskrive hva som er på det.",
        "Og jeg tror du ved et uhell har tatt av deler av noens arm.",
        "Vent... Hørte du det?",
        "Vær hyggelig hvis noen holdt min hånd i gravplassen. *Hoste*.",
        "Jeg tror vi blir fulgt.",
        "*Pollux har forsvunnet. Send hjelp."
      ],
      "casketine": {
        "quiet": "Dette virker stille. . . litt for stille.",
        "notsus": "Ingenting er mistenkelig her... i det hele tatt.",
        "onenot": "For man er aldri nok.",
        "oly": "Oh, jeg beklager, jeg innså ikke at vi var midt i *\"Hvem har de døde tingene\"* OL"
      },
      "openintro": "**{{user}}** åpnet klokken...\nInni den var:"
    }
  },
  "halloween17": {
    "treat": "",
    "treatRefresh": "",
    "current_event": "",
    "newAccOut": "",
    "nextThis": "",
    "candiesCheck": "",
    "candiesCheckHim": "",
    "candieRank": "",
    "candies": "",
    "candytop": "",
    "candyprize": ""
  },
  "xmas17": {
    "give": "",
    "droprates": "",
    "bori_receive": "",
    "absentElf": "",
    "shopUpdate": "",
    "noFunds_key": "",
    "windky_PLURAL": "",
    "windky_SINGULAR": "",
    "austra_buy": "",
    "austra_checkout": "",
    "austra_noFunds": "",
    "austra_ultimatePoverty": "",
    "austra_exg": "",
    "help_elf": "",
    "help_info": "",
    "help_austra": "",
    "help_borea": "",
    "australis_bio": "",
    "borealis_bio": "",
    "au_function": "",
    "bo_function": "",
    "elfAppears": "",
    "automessage": "",
    "theTrader": "",
    "theCollector": "",
    "traderElfText": "",
    "collectorElfText": "",
    "theseElf": "",
    "thisElf": "",
    "noElf": "",
    "configIntro": "",
    "tNot": "",
    "cNot": "",
    "configInfo": "",
    "thankKys": "",
    "howmanyKys": "",
    "noFunds_bo": "",
    "hasAmount": ""
  },
  "valentines": {},
  "easter": {
    "egghunt": "",
    "egghuntfail": "",
    "egghuntsuccess": "",
    "egghuntsuccess2": "",
    "egghuntsuccess3": "",
    "delaytrade": "",
    "wanttrade": "",
    "wanttrade2": "",
    "eggtradetitle": "",
    "noegginvent": "",
    "needegg": "",
    "tradeok": ""
  },
  "wintersummer": {
    "avatar": {
      "opos": "",
      "fine": "",
      "inad": "",
      "diff": ""
    },
    "daily": {
      "lastdly": "",
      "next": "",
      "nope": ""
    },
    "title": "",
    "joiningthis": "",
    "joinfirst": "",
    "traderintro": "",
    "traderejecc": "",
    "tradertimeout": "",
    "tradertimeout_followup": "",
    "tradertimeout_followup2": "",
    "tradebuying": "",
    "traderTotal": "",
    "numberPls": "",
    "collectibleSFK": "",
    "collectibleSFK_plural": "",
    "collectibleFLW": "",
    "collectibleFLW_plural": "",
    "noFundsEvent": "",
    "allDoneTraderFLW": "",
    "allDoneTraderSFK": "",
    "allDoneTraderFLW_plural": "",
    "allDoneTraderSFK_plural": "",
    "milestone": "",
    "decrate": "",
    "meltrate": "",
    "heap": "",
    "partip": "",
    "propicCheck": "",
    "SFK": {
      "season": "",
      "seasonBox": "",
      "leader": "",
      "leaderfull": "",
      "leaderIntro": "",
      "insufficient": "",
      "zero": "",
      "alldone": "",
      "alldone2": "",
      "timeout": "",
      "desc": "",
      "desc2": "",
      "nowpart": "",
      "confirm": "",
      "daily": "",
      "payX": ""
    },
    "FLW": {
      "season": "",
      "seasonBox": "",
      "leader": "",
      "leaderfull": "",
      "nowpart": "",
      "leaderIntro": "",
      "insufficient": "",
      "zero": "",
      "alldone": "",
      "alldone2": "",
      "timeout": "",
      "desc": "",
      "desc2": "",
      "confirm": "",
      "daily": "",
      "payX": ""
    },
    "neutralBox": "",
    "intro": "",
    "confirmaction": "",
    "asof": "",
    "youcan": "",
    "already": "",
    "statusfooter": {
      "SFK": "",
      "FLW": ""
    },
    "factiondescrib": "",
    "factionplus": "",
    "yopoolFLW": "",
    "yopoolSFK": "",
    "yodeliverFLW": "",
    "yodeliverSFK": "",
    "prizecontents": "",
    "prizecontents2": "",
    "prizephrases": [
      "du fikk et fotball, gnom-jobb",
      "Våkne meg opp i",
      "Det er farlig å gå alene, ta dette",
      "Takk, kiddo! Ikke tilbry alt på ett sted",
      "Jeg sverger, det er der...",
      "Jeg vet ikke hvorfor du er så produktiv men jeg setter pris på den",
      "Takk for din tjeneste",
      "Hei kid, få i bilen vi har lootboxer",
      "",
      "OwO u fikk en ren",
      "Hei, du er ganske søt og jeg fikk deg en gave >////<",
      "Det er som jeg ikke liker deg eller noe. Baka",
      "Ikke fortell noen jeg gir deg dette",
      "Arigathanks gozaimuch",
      "Dette er for deg",
      "Ta disse og sjhhh",
      "Ta disse og gå vekk",
      "Vil du være min val- sh*t, vent, feil ferie",
      "Beklager jeg ikke er person der, men her er et tegn på min takknemlighet",
      "Honey, jeg vet ikke hvorfor noen sa at klistremerkene går med den bakgrunnen, men her får jeg sesongvelsignelse.",
      "Poi!"
    ]
  },
  "tmtk": {},
  "jailbreak": {},
  "wizards": {},
  "generic": {
    "next": "Tilgjengelig igjen i denne serveren ved {{remain}}",
    "newServer": "Nye servere kan ikke delta i denne hendelsen. Kontakt utvikleren eller bli med i Support Serveren hvis du vil delta på arrangementet med denne serveren.",
    "newJoin": "",
    "noEventPart": "Du deltar ikke i denne hendelsen.",
    "yourpos": "",
    "evChan": "Arrangement kanal",
    "gNot": "Arrangement Generisk rolle",
    "current_eventforMasters": ""
  },
  "hallowinter": {
    "ventureFlavorTex": [
      "Snøen tykk, du tilbringer litt kull for å holde deg varm.",
      "Du finner den engelske Snowmannen på din måte, du dropper alt du fant og løper tilbake til byen.",
      "Man ser en bjørn som lurer på skogen, man bestemmer at det er bedre å gå til byen.",
      "Du ser en slukket peis fra noen andre, der er fortsatt litt desember inni, du tar den med deg.",
      "Du har gått en stund, du spiser litt av godterien for å fortsette å gå.",
      "Du finner kull ved siden av en forlatt gruve.",
      "Du finner kull ved siden av en forlatt gruve.",
      "Du finner kull ved siden av en forlatt gruve.",
      "Du finner andres leire. Ser som de ut i hastverk, du plyndrer stedet.",
      "Du ser en merkelig boks som er begravet i snøen, du tar den med deg.",
      "Du ser en merkelig boks som er begravet i snøen, du tar den med deg.",
      "Du ser en merkelig boks som er begravet i snøen, du tar den med deg.",
      "Du ser en merkelig boks som er begravet i snøen, du tar den med deg.",
      "Du ser en merkelig boks som er begravet i snøen, du tar den med deg.",
      "Mens du plyndrer en forlatt gruve, kollapser steinen. Det er en svak lys over, klatrer til utgangen, men må la alt bak seg.",
      "Du når et mystisk sted, og det er en skinnende, blå edelsten på kanten av et kremmer; du tar det sammen med dig.",
      "Du stopper for en kort periode å hvile.",
      "Du glemte hanskene dine hjemme, du kommer tilbake til byen for å få dem.",
      "Du finner andre oppdagere fra byen, det er {{user}}fra {{server}} nabolandet! Du har to utveksling av gjenstander og deretter en del veier.",
      "Du finner andre oppdagere fra byen, det er {{user}}! Du har to utvekslinger av noen elementer og deretter til noen måter.",
      "Snøen tykk, du tilbringer litt kull for å holde deg varm.",
      "Du ser en sti av ødelagte grener i skogen, du beslutter å følge den.",
      "Du går over et snøfelt.",
      "Du finner en slaktet, dette vil gjøre din bærer mye enklere!",
      "En annen utforsker, de har trettet sig ut over sin beholdning og sult, og nogen av dine gir du dem bort.",
      "I finner en annen utforsker, de har for mye lykke til å føre, så de gir eder nogen av dem.",
      "I finner en annen utforsker, de er bevisstløse; du stjeler noen av deres godteri.",
      "Du finner en annen utforsker, de er bevisstløse. Du hjelper dem med å byen.",
      "Du ser et klippe for den kalde Gud og etterlater et tilbud.",
      "Du gir deg beskjed om en mistet kvinne, hun belønner deg med en merkelig boks.",
      "Noen barn murer deg til rett utenfor byen. Neste gang kan du ta med deg sledehammer.",
      "Du bruker litt kull for å holde deg varm. Som du gjør, smelter noe for å avsløre sukkertøy.",
      "Du finner et velbevart kropp i snøen. Siden de ikke brukte sin kull, er det din ny.",
      "Og langt borte ser du en ung kvinne som synger på nordfjellet, og du velger å la det fare.",
      "Støvlene dine får lite hull i dem, og nå våt og fryser dem. Du tilbringer litt kull for å unngå tannhjulstap.",
      "Du hører skummelt bråk i skogen. Du vil ikke være de første fem minuttene på en skrekkfilm. Du kommer tilbake i sikkerhet.",
      "Du finner et frosset brev: 'Niky, jeg har alltid elsket deg. -Cecy'",
      "Du traff noen trær, og noen Godteri skjelvet.",
      "Du traff et par trær, og skrek vekk litt hjort.",
      "Dere traff et par trær, og noen tannhjul tapt.",
      "Du føler noe som er vanskelig under føttene dine - du har funnet et spad!",
      "Du har en varm hule, og husly der en stund.",
      "Du kommer over en bro, og må betale en bomme for å fortsette.",
      "Du finner en frossen elv. For å vente på den, må du gå ned i vekten du har på.",
      "Kom over en diabetisk utforsker. Du tar godteri for dem.",
      "Du hjelper oss med å narre en utforsker som holder på i snøen. De belønner deg med noen gemer.",
      "Du følger noen henvendelser om hjelp, og du kan se en utforsker sitte fast i et tre. Du hjelper dem ned, og de belønner deg med en merkelig boks.",
      "Du ser på en forlatt kullgruve og en trekull mens du kan.",
      "Du gli og har skadd benet ditt. Heldigvis hjelper en annen utforsker deg tilbake til byen.",
      "De kalde vindene plukkes opp, og du mister noen løse konkurrenter til kjevene.",
      "Du finner en varm ild som noen andre gjorde og hviler der. Du betaler den fremover og lar kull til en annen utforsker å bruke.",
      "Noen med en torn ryggsekk falt litt kull og kunne linke underveis, du plukket dem opp.",
      "Du ser byen bare et par kilometer unna! Da du er så nær at du slutter med å samle så mye kull som mulig.",
      "Som dere kommer inn i byen så ser dere at det foregikk brann i de nærliggende trevirke. Det er en haug med billetter rundt.",
      "Kom tilbake til byen, ser du noen som gir godteri til alle som kommer. Du kan stoppe av og få noen.",
      "Akkurat som du går inn i byen, ber noen deg om hjelp til å bære noen bokser inn, de lar deg ha en.",
      "Tilbake til byen i det siste! Men det er noe begravet i snøen... Det er et saueiker å!",
      "Tilbake til byen i det siste! Men det er noe begravet i snøen... Det er en sauefugl edelstein.",
      "Du finner Noctix og vandre rundt byens utkanter. Hun sørger over dødsfallene av sesongens tomater, du umiddelbart trøster henne. Hun gir eder noget igjen...",
      "Du finner Selenidi og vandre rundt byens utkanter. Hun var badet i de varme ringene, du prøv å kikke på henne men bli fanget! Hun kaster en stor klump med kull på hodet ditt...",
      "Du finner Lunanuli og ville vandre rundt byen utkanten av byen. Hun var tilsynelatende tapt, du tar henne tilbake til byen. Hun gir deg noe hjem...",
      "Du stopper i et par minutter for å lage snøkangler.",
      "Du ser bare et plaster av snø som ber om å bli laget av en snømann. Hvis bare du hadde en rot.....",
      "Du tar en pause for å bygge en snømann.",
      "Det er en gammel bok nedgravd i snøen: Fundaments of Igloomaking, Volume 1... ",
      "Du ser en bjørn, men det går på en annen måte så du bare går videre.",
      "Solen går mens du hviler på leiren, resten av dagen setter du op med ildved så du bruker klokskap til å bruke kull.",
      "Du ser oddetusetten til en person med de dyrere horn... Du skraper øynene dine for å se at den er borte. Kanskje du ikke bør spise så mye godteri lenger.",
      "Du passerer en landsby med fortryllelsesslaver og du bestemmer deg for ikke å bli så nærmere.",
      "Du snubler på en snø leopard. Du løper like fort som du håpet at den ikke så deg. . Du droppet noen av dine ting på løpet.",
      "Du snubler på en snø leopard. Du løper like fort som du håpet at den ikke så deg. . Du slapp alle tingene dine på løpet.",
      "Du snubler på en snø leopard. Du løper like fort som du håpet at den ikke så deg. . Dere bestemmer at det er bedre å gå til byen",
      "Snø..... snø overalt ......",
      "Du er slått av en blizzard storm, du er nå en helt i stormen.",
      "Du er truffet av en blizzard storm, du tar ly i noen minutter.",
      "Fremdeles ser du lyset på langt borte, over fjellene i horisonten.",
      "Glødende drakt flyter rundt deg, du trodde det var snø men det er noe annet...",
      "På toppen av fjellene ser du landskapet under: Langt derfra er det en annen by, en underlig glød fra midten.",
      "På toppen av fjellet ser du landskapet nedenfor: På denne distansen ser du en kolonne av røyk, anløpt av en merkelig glød i nærheten.",
      "På toppen av fjellene ser du landskapet nedenfor: ... Egentlig kan du, hunden er bare for tykk.",
      "Du ser Halloween Town fra sommeren, du blir nærmere.",
      "Det er noe gravd ned i snøen... Du prøver å dra den av, men det er begravet for dypt, godt du fikk en spade med deg! mistenkeligvis har det begravet noe i snøen. . Du prøver å trekke den av, men den er begravet for dypt. Neste gang skal du ta med noe å grave den opp",
      "Du ser noe oddetall nær toppen av en klippe. Heldigvis hjelper din tillitsfulle smilende hook med å få den! Ser du noe oddetall nær toppen av en klippe. Hvis bare det var en måte å komme seg opp der...",
      "Du finner en total kjøpmann i skogen. De har en uavviselig greie for deg for bare 250 Rubiner! Du har ikke nok med deg, men du husker å få noe på reisen! Kjøpmann hendene på en boks inni den er en haug med ting, inkludert et laminert gloss-laminert plakat med innboks. challDu finner en kjøpmann som er totalt utstedet i treverket. De har en uavviselig avtale for deg for bare 250 Rubiner! Dessverre har du bare så mye med deg og pass på det...",
      "Du ser en rød kappet figur i skogen, den lander bak deg og tar bagasjen din. Hun stjeler en del av kullet. Du ser en rød hetetast i skogen, den bakover og tar med deg posen din. Når hun merker at du er i en elendig situasjon, sender hun baggen din med noe ekstra kull hun stjal av noen andre...",
      "Når du går videre, full av dristig, turer du helst på roten av et tre, og faller med ansiktet ditt dypt ned i snøen...",
      "Den kalde vindmøllen svetter i lengdere... du fortsetter å bevege deg.",
      "Du klatrer i et tre for å sjekke omgivelsene..."
    ],
    "increaseThermo": "Øk temperaturen på termostaten for å få flere gjenstander!",
    "journeyEnd": "Du fullførte din forrige reise! Her er alt du fikk fra:",
    "packing": "Klar til å gå ut på reisen? Høyre, sittepakke dine ting...",
    "packingFailed": "Okay, ser ut som vi ikke har nok bestemmelser til å komme ut i villen. .\nHer er en liste over hva vi trenger for å forlate byen trygt:",
    "ember": "Ember",
    "coal": "Kull",
    "candy": "Godteri",
    "returning": "Tilbakelevering",
    "venturing": "Ventende",
    "arrived": "Ankommet",
    "departure": "Avreise",
    "arrival": "Ankomst",
    "resources": "Ressurser",
    "items": "Elementer",
    "lastLogs": "Nylige arrangementer i din reise:",
    "moreEntries": "+{{count}} oppføringer - Sjekk dem her",
    "journeyGo": "Alt klart! Vi forlater nå byen og går i mål for de neste **{{time}} timer**.",
    "lunaTitle": "Lunanuli - Den nye månen",
    "seleTitle": "Selenedi - Heks av den fullmånen",
    "noxTitle": "Noctix – Keeper av den store verden",
    "nikyTitle": "",
    "cecyTitle": "",
    "jfrostTitle": "Jack Frost - The Vagrant Ice Lord",
    "austriTitle": "Australis - Den sørlige selgeren",
    "boreaTitle": "Borealis - The Northern Collector",
    "snuffTitle": "Mr. Snuffles - The Obnoxious Cat",
    "rhoodTitle": "Rubin Hood - Den upraktisk trylleformler",
    "dialogues": {
      "luna_cook_intro": " Å halte der! Du er her for å hjelpe til med godteri rett?\nJeg er blind og jeg kan ikke se mine omgivelser uten mitt syn.\nJeg har litt problemer med denne oppskriften her, kan du fortelle meg hvilken farge ild lyser hver gang, slik at jeg vet hva som er det neste trinnet?",
      "luna_cook_whatnow": "Ok, hvilken farge er ilden nå?",
      "luna_cook_failure": "for gudene, I har gjort alt galt!!! Hvorfor har I ikke sagt mig det, I var også blind?",
      "luna_cook_ok": "Vel, det er ikke det jeg ringte *\"Å min gud hva en flott stearin\"* men den er fremdeles spiselig.",
      "luna_cook_good": "Dette smaker veldig bra! Men det er fortsatt noen *je ne sais quoi* mangler.",
      "luna_cook_perfect": "Å være min gudfrykt! Denne smaker SO GOOD! Takk så mye for hjelpen!",
      "sele_cook_intro": "  Uff da! Du er her for godterike? Kom inn!\nVær oppmerksom på det, og les hva som er neste skritt i å gjøre disse kandidatene, flamme med hullet og redskapene vil hindre deg i å gjøre det!",
      "sele_cook_whatnow": "Okay, vi gjør {{candy}} nå, ikke sant? Dette er tilstanden på skuldren, hva bør vi gjøre nå?",
      "sele_cook_failure": "Ok dette er en jævla melding... Jeg tror vi skrudde opp. Bare se på dette mye*t. ",
      "sele_cook_ok": "Er du sikker på at dette er hvordan det skulle se ut?\nVel, i det minste smaker bra.",
      "sele_cook_good": "Denne er ganske jævla bra! Ser fortsatt ikke som i oppskriftsboken.",
      "sele_cook_perfect": "For gudene desser! Takk for at du hjelper, blek! Se på denne herren av et godteri vi gjorde!"
    }
  }
}
